{"title":"خاتمه 2","sections":[{"title":"خاتمه بخش دوم","articles":[{"title":"در بعضى از آداب و اءدعيه موت","items":[{"content":"","type":"About"},{"content":"آداب اموات","type":"Title"},{"content":"در بعضى از آداب و ادعيه متعلّق به موت است بدانكه چون بر كسى آثار موت ظاهر شود اوّل كسى كه بايد به احوال او بپردازد آن شخص خودش است كه سفر ابدى آخرت در پيش دارد و در خُورِ آن سفر او را توشه مى بايد پس اوّل چيزى كه او را ضرور است اِقرار به گناه و اعتراف به تقصير و ندامت از گذشته ها و توبه كامل كردن است و تضرّع و زارى به جناب مقدّس ايزدى كردن كه از گناهان گذشته او درگذرد و در احوال و اهوالى كه در پيش دارد او را به خود و ديگران وانگذارد پس متوجّه وصيت شود و حقوق خدا و خلق آنچه در ذمّه او باشد ادا كند و به ديگران وانگذارد كه بعد از مردن اختيار از دستش بدر رود و به حسرت در اموال خود نگرد و شياطين جنّ و انس وسوسه ها كنند اوصياء و وارثان او را و مانع شوند كه ذمّه او را بَرى سازند و او را چاره اى نباشد و گويد كه برگردانيد مرا آنقدر كه آنچه از اعمال شايسته خواهم در مال خود بكنم و از او نشنوند و حسرت و ندامت سود نبخشد پس به قدر ثلث مال خود از براى خويشان و تصدّقات و خيرات و آنچه مناسب حال خود داند وصيّت كند كه زياده از ثلث را اختيار ندارد پس اِبراء ذمّه از برادران مؤ من خود بطلبد و هر كه را كه غيبت كرده باشد يا اهانتى يا آزارى به او رسانيده باشد اگر حاضر باشند از ايشان التماس كند كه او را حلال كنند و اگر حاضر نباشند از برادران مؤ من التماس كند كه براى او اِبراء ذمّه بخواهند پس امور اطفال و عيال خود را بعد از توكّل بر جناب مقدّس الهى به اَمينى بگذارد و وصىّ براى اولاد صغير خود تعيين كند پس كفن خود را مهيّا نمايد و از شهادتين و عقايد و اذكار و ادعيه و آيات آنچه در كتب مبسوطه مذكور است و اين رساله گنجايش ذكر آنها ندارد به تربت حضرت امام حسين عليه السلام بفرمايد بنويسند و اين در صورتيست كه پيشتر غافل شده باشد و كفن را مهيّا نكرده باشد و اگر نه مؤ من مى بايد كه هميشه كفنش مهيّا باشد و نزد او حاضر باشد .","type":"About"},{"content":"چنانچه از حضرت صادق عليه السلام منقول است كه هر كه كفنش با او باشد در خانه اش او را از غافلان ننويسند و هرگاه كه نظر كند به آن كفن ثواب يابد و بايد كه بعد از آن ديگر در فكر زن و فرزند و مال نباشد و متوجّه جناب مقدّس ايزدى شود و به ياد او باشد و تفكّر كند كه اين امور فانى بكار او نمى آيد و به غير لطف و رحمت پروردگار در دنيا و آخرت چيزى به فرياد او نمى رسد و بداند كه چون توكل بر حق تعالى كند امور بازماندگان او به احسن وجوه صورت خواهد يافت و بداندكه اگر خود باقى بماند بدون مشيّت الهى نفعى به ايشان نمى تواند رسانيد و از ايشان ضررى دفع نمى تواند كرد و آن خداوندى كه ايشان را آفريده است از او به ايشان مهربانتر است و بايد كه در آن حال در مقام رجاء و اميد باشد و از رحمت الهى بسيار اميدوار باشد و از شفاعت رسول خدا صلى الله عليه و آله و حضرات ائمّه معصومين عليهم السلام اميد عظيم داشته باشد و منتظر قُدُوم شريف ايشان باشد و بداند كه همگى در آن وقت حاضر مى شوند و شيعيان خود را بشارتها مى دهند و ملك موت را سفارشها مى كنند .","type":"About"},{"content":"تاءكيد در امر وصيّت","type":"Title"},{"content":"شيخ طوسى در مصبّاح متهجّد فرموده مستحب است براى انسان وصيّت و اخلال نكردن به آن ، چه آنكه روايت شده كه سزاوار است براى آدمى كه شب به روز نياورد مگر آنكه وصيّت نامه اش زير سرش باشد و مؤ كد است در حال مرض و نيكو وصيّت كند و خلاص كند خود را از حقوقى كه مابين او و خدا است و از مظالم عباد","type":"About"},{"content":"پس اين عهد ميّت است در روزى كه وصيّت مى كند به حاجت خود و وصيّت حقّ است بر هر مسلمانى","type":"About"},{"content":"عهد نامه ميّت","type":"Title"},{"content":"و به تحقيق روايت شده از رسول خدا صلى الله عليه و آله كه هر كه نيكو نكند وصيّت را در نزد مرگ خود اين نقص در عقل و مروّت او بوده است گفتند يا رسول اللَّه صلى الله عليه و آله چگونه است آن وصيّت نيكو فرمود چون حاضر شود وفات او و جمع شده باشند مردم نزد او بگويد:","type":"About"},{"content":"اَللّهُمَّ فاطِرَ السَّمواتِ وَالاَْرْضِ عالِمَ الْغَيْبِ وَ الشَّهادَةِ الرَّحْمنَ الرَّحيمَ اِنّى","type":"Text"},{"content":"خدايا اى آفريننده آسمانها و زمين و داناى غيب و شهود و بخشاينده مهربان من","type":"Translated"},{"content":"اَعْهَدُ اِلَيْكَ اَنّى اَشْهَدُ اَنْ لااِلهَ اِلاّاللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَاَنَّ مُحَمَّداً صَلَى اللَّهُ","type":"Text"},{"content":"عهد مى كنم با تو كه براستى گواهى دهم كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه محمّد صلى اللَّه","type":"Translated"},{"content":"عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ السّاعَةَ آتِيَةٌ لارَيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ","type":"Text"},{"content":"عليه و آله بنده و رسول او است و به اينكه قيامت خواهد آمد شكى در آن نيست و خدا برانگيزد هر كه","type":"Translated"},{"content":"فِى الْقُبُورِ وَ اَنَّ الْحِسابَ حَقُّ وَ اَنَّ الْجَنَّةَ حَقُّ وَ اَنَّ ما وُعِدَ فيها مِنَ النَّعيمِ","type":"Text"},{"content":"در گور است و حساب حق است و بهشت حق است و هرچه نويد داده شده از نعمتها","type":"Translated"},{"content":"مِنَ الْمَاْكَلِ وَ الْمَشْرَبِ وَ النِّكاحِ حَقُّ وَ اَنَّ النّارَ حَقُّ وَ اَنَّ الاْيمانَ حَقُّ وَ اَنَّ","type":"Text"},{"content":"از خوراكى و نوشيدنى و ازدواج حق است و دوزخ حق و ايمان حق است و دين همانست","type":"Translated"},{"content":"الدّينَ كَما وَصَفَ وَ اَنَّ الاِْسْلامَ كَما شَرَعَ وَ اَنَّ الْقَوْلَ كَما قالَ وَ اَنَّ الْقُرآنَ كَما اَنْزَلَ وَ اَنَّ اللَّهَ هُوَ","type":"Text"},{"content":"كه او وصف كرده و اسلام چنانست كه او مقرر داشته و گفته همان گفته او است و قرآن همانگونه است كه نازل گشته و خدا","type":"Translated"},{"content":"الْحَقُّ الْمُبينُ وَ اَنّى اَعْهَدُ اِلَيْكَ فى دارِ الدُّنْيا اَنّى رَضيتُ بِكَ رَبّاً وَ بِاْلاِسْلامِ","type":"Text"},{"content":"بر حق و آشكار است و من عهد كنم با تو در دنيا كه من خوشنودم به پروردگارى تو و به دين اسلام","type":"Translated"},{"content":"ديناً وَ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ نَبِيّاً وَ بِعَلِي وَلِيّاً وَ بِالْقُرْآنِ كِتاباً وَ اَنَّ اَهْلَ","type":"Text"},{"content":"و به پيامبرى محمّد صلى الله عليه و آله و به ولايت على و به كتابم قرآن و به اينكه خاندان","type":"Translated"},{"content":"بَيْتِ نَبِّيِّكَ عَلَيْهِ وَ عَلَيْهِمُ السَّلامُ اَئِمِّتى اَللّهُمَّ اَنْتَ ثِقَتى عِنْدَ شِدَّتى وَ","type":"Text"},{"content":"پيامبرت كه بر او و بر ايشان سلام باد امامانند خدايا تويى تكيه گاهم در سختى و","type":"Translated"},{"content":"رَجائى عِنْدَ كُرْبَتى وَ عُدَّتى عِنْدَ الاُمُورِ الَّتى تَنْزِلُ بى وَ اَنْتَ وَلِيّى فى","type":"Text"},{"content":"اميدم در گرفتارى و ذخيره ام در پيش آمدها و تويى ولى","type":"Translated"},{"content":"نِعْمَتى وَ اِلهى وَ اِلهُ آبائى صَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ لاتَكِلْنى اِلى نَفْسى","type":"Text"},{"content":"نعمت من و معبود پدرانم درود فرست بر محمّد و آلش و مرا به خودم وامگذار","type":"Translated"},{"content":"طَرْفَةَ عَيْنٍ اَبَداً وَ انِسْ فى قَبْرى وَحْشَتى وَاجْعَلْ لى عِنْدَكَ عَهْدَاً يَوْمَ اَلْقاكَ","type":"Text"},{"content":"چشم برهم زدنى هرگز و در وحشت قبرم انيس من باش و قرار ده برايم در پيش خود پيمانى گسترده در روز","type":"Translated"},{"content":"مَنْشُوراً","type":"Text"},{"content":"ديدارت","type":"Translated"},{"content":"لايَمْلِكُونَ الشَّفاعَةَ اِلاّ مَنِ اتَّخَذَ عِنْدَ الرَّحْمنِ عَهْداً آنگاه بنويسد: بجاى اين اسم آن شخص ذكر شود: پس بگويد: يا شُهُودُ اى فلان و اى فلان كه نام برده شده ايد در اين نوشته ثابت كنيد براى من اين شهادت را نزد خودتان تا ملاقات كنيد به آن مرا در نزد حوض كوثر پس شهود بگويند اى فلان : پس به هم پيچند آن صحيفه را و مُهر كنند او را و بايد مختوم شود به مُهر شهود و مُهر ميّت و گذاشته شود در طرف راست ميّت با جريده و نوشته شود صحيفه با كافور با سَرِ چوبى و معطّر و خوشبو نباشد","type":"About"},{"content":"نسخه اى كه با ميّت گذارند","type":"Title"},{"content":"فرمود حضرت صادق عليه السلام كه تصديق اين در سوره مريم است قول خداوند تبارك و تعالى :","type":"About"},{"content":"يعنى مالك نمى شوند شفاعت را مگر كسى كه فراگرفته از نزد خداى بخشنده عهد و پيمان را و اين همان عهد است و فرمود رسول خدا صلى الله عليه و آله به اميرالمؤ منين عليه السلام كه بياموز آن را و تعليم كن آن را به اهل بيت و شيعه خود فرمود آن حضرت كه آموخت آن را به من جبرئيل پس شيخ فرموده نسخه آن نوشته كه گذارده مى شود با ميّت در نزد جريده بگويد پيش از نوشتن :","type":"About"},{"content":"بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ اَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَشْهَدُ اَنَّ","type":"Text"},{"content":"بنام خداى بخشاينده مهربان گواهى دهم كه معبودى نيست جز خداى يگانه كه شريك ندارد و گواهى دهم كه","type":"Translated"},{"content":"مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ اَنَّ الْجَنَّةَ حَقُّ وَ اَنَّ النّارَ حَقُّ وَ","type":"Text"},{"content":"محمّد بنده و رسول او است درود خدا بر او و آلش و به اينكه بهشت حق است و دوزخ حق است و","type":"Translated"},{"content":"اَنَّ السّاعَةِ حَقُّ آتِيَةٌ لارَيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ","type":"Text"},{"content":"قيامت حق و آمدنى است كه شكى در آن نيست و به اينكه خدا برانگيزد آنانكه در گورند","type":"Translated"},{"content":"بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ شَهِدَ الشُّهُودُ الْمُسَمَّوْنَ فى هذَا الْكِتابِ اَنَّ اَخاهُمْ","type":"Text"},{"content":"بنام خداى بخشاينده مهربان گواهى دهند نامبردگان در اين نامه كه برادر","type":"Translated"},{"content":"فِى اللَّهِ عَزَّوَجَلَّ (فلان بن فلان )","type":"Text"},{"content":"ايمانى ايشان فلان پسر فلان","type":"Translated"},{"content":"اَشْهَدَهُمْ","type":"Text"},{"content":"گواه گرفته آنها را","type":"Translated"},{"content":"وَاسْتَوْدَعَهُمْ وَاَقَرَّ عِنْدَهُمْ اَنَّهُ يَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَنَّ","type":"Text"},{"content":"و سپرده به آنها و اقرار كرده نزدشان و گواهى دهد كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه","type":"Translated"},{"content":"مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ اَنَّهُ مُقِرُّ بِجَميعِ الاَْنْبِيآءِ","type":"Text"},{"content":"محمّد صلى الله عليه وآله بنده و رسول او است و به همه پيمبران","type":"Translated"},{"content":"وَالرُّسُلِ عَلَيْهِمُ السَّلامُ وَ اَنَّ عَلِيّاً وَلِىُّ اللَّهِ وَ اِمامُهُ وَ اَنَّ الاَْئِمَّةَ مِنْ وُلْدِهِ","type":"Text"},{"content":"و رسولان عليهم السلام اقرار دارد و به اينكه على ولى خدا و امام او است و امامان از فرزندان او","type":"Translated"},{"content":"اَئِمَّتُهُ وَ اَنَّ اَوَّلَهُمُ الْحَسَنُ وَالْحُسَيْنُ وَ عَلِىُّ بْنُ الْحُسَيْنِ وَ مُحَمَّدُ بْنُ عَلِي وَ","type":"Text"},{"content":"پيشوايان اويند كه اولشان حسن و سپس حسين و على بن الحسين و محمّد بن على و","type":"Translated"},{"content":"جَعْفَرُ بْنُ مُحَمَّدٍ وَ مُوسَى بْنُ جَعْفَرٍ وَ عَلِىُّ بْنُ مُوسى وَ مُحَمَّدُ بْنُ عَلِي وَ عَلِىُّ","type":"Text"},{"content":"جعفر بن محمّد و موسى بن جعفر و على بن موسى و محمّد بن على و على","type":"Translated"},{"content":"بْنُ مَحَمَّدٍ وَ الْحَسَنُ بْنُ عَلِي وَالْقائِمُ الْحُجَّةُ عَلَيْهِمُ السَّلامُ وَ اَنَّ الْجَنَّةَ حَقُّ","type":"Text"},{"content":"بن محمّد و حسن بن على و قائم حجت عليهم السلام مى باشند و به اينكه بهشت حق است","type":"Translated"},{"content":"وَالنّارَ حَقُّ وَالسّاعَةَ آتِيَةٌ لارِيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ وَ اَنَّ","type":"Text"},{"content":"و دوزخ حق است و قيامت آمدنى است و شكى در آن نيست و خدا برانگيزد هر كه در گورها است و","type":"Translated"},{"content":"مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ [عَبْدُهُ وَ رَسُولُهُ] جآءَ بِالْحَقِّ وَ اَنَّ عَلِيّاً وَلِىُّ اللَّهِ","type":"Text"},{"content":"محمّد صلى اللَّه عليه وآله بنده و رسول او است كه به حق آمده و به اينكه على ولى خدا","type":"Translated"},{"content":"وَالْخَليفَةُ مِنْ بَعْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ مُسْتَخْلَفُهُ فى اُمَّتِهِ مُؤَدِّياً","type":"Text"},{"content":"و جانشين پس از رسول خدا صلى الله عليه و آله است كه او را در ميان امتش جانشين كرده و","type":"Translated"},{"content":"لاَِمْرِ رَبِّهِ تَبارَكَ وَ تَعالى وَ اَنَّ فاطِمَةَ بِنْتُ رَسُولِ اللَّهِ وَ ابْنَيْهَا الْحَسَنَ","type":"Text"},{"content":"دستور پروردگارش تبارك و تعالى را مى رساند و فاطمه دختر رسول خدا و فرزندش حسن","type":"Translated"},{"content":"وَالْحُسَيْنَ اِبْنا رَسُولِاللَّهِ وَسِبْطاهُ [وَ] اِمامَا الْهُدى وَ قائِداَ الرَّحْمَةِ وَ اَنَّ عَلِيّاً","type":"Text"},{"content":"و حسين فرزندان و دو نوه رسول خدا و دو رهبر هدايت و پيشواى رحمت و نيز على","type":"Translated"},{"content":"وَ مُحَمَّداً وَ جَعْفَراً وَ مُوسى وَ عَلِيّاً وَ مُحَمَّداً وَ عَلِيّاً وَ حَسَناً وَالْحُجَّةَ عَلَيْهُم","type":"Text"},{"content":"و محمّد و جعفر و موسى و على و محمّد و على و حسن و حضرت حجت عليهم","type":"Translated"},{"content":"السَّلامُ اَئِمَّةٌ وَقادَةٌ وَ دُعاةٌ اِلَى اللَّهِ جَلَّ وَ عَلا وَ حُجَّةٌ عَلى عِبادِهِ","type":"Text"},{"content":"السلام پيشوايان و رهبران و دعوت كنندگان بسوى خدا جل وعلا هستند و حجت بر بندگان اويند","type":"Translated"},{"content":"نَسْتَوْدِعُكَ اللَّهَ وَالشَّهادَةُ وَالاِْقْرارُ وَ الاِْخآءُ مَوْدُوعَةٌ عِنْدَ رَسُولِ اللَّهِ صَلَّى","type":"Text"},{"content":"اى فلانى تو را به خدا مى سپاريم و گواهى و اقرار و برادرى سپرده است در نزد رسول خدا صلى","type":"Translated"},{"content":"اللَّهُ عَلَيْهِ وَ آلِهِ وَنَقْرَءُ عَلَيْكَ السَّلامُ وَ رَحْمَةُاللَّهِ وَ بَرَكاتُهُ","type":"Text"},{"content":"اللَّه عليه وآله و بر تو سلام مى رسانيم و رحمت خدا و بركاتش بر تو باد","type":"Translated"},{"content":"و حاضر نشود نزد او جُنُب و حايض و چون از دنيا گذشت فرو خوابانند چشمانش را و بكِشند دستهايش را و بهم گذارند دهانش را و بكِشند ساقهايش را و ببندند چانه اش را","type":"About"},{"content":"آداب محتضر و تلقين او به كلمات فرج","type":"Title"},{"content":"و سزاوار است كه در وقتى كه مرگ حاضر مى شود باطن قدمهاى محتضر را رو به قبله كنند و بوده باشد نزد او كسى كه بخواند سوره يسَّ و صافّات و ذكر كند خدا را و تلقين كند او را شهادتين و اقرار به يك يك از امامان عليهم السلام و تلقين كند او را كلمات فَرَج :","type":"About"},{"content":"لا اِلهَ اِلا اللَّهُ الْحَليمُ الْكَريمُ لا اِلهَ اِلا اللَّهُ الْعَلِىُّ الْعَظيمُ سُبْحانَ اللَّهِ رَبِّ","type":"Text"},{"content":"معبودى نيست جز خداى بردبار كريم معبودى نيست جز خداى والاى بزرگ منزه است خدا پروردگار","type":"Translated"},{"content":"السَّمواتِ السَّبْعِ وَ رَبِّ الاَْرَضينَ السَّبْعِ وَ ما فيهِنَّ وَ ما بَيْنَهُنَّ وَ ما تَحْتَهُنَّ","type":"Text"},{"content":"آسمانهاى هفتگانه و زمينهاى هفتگانه و آنچه در آنها و مابين آنها و آنچه زير آنها است","type":"Translated"},{"content":"وَ رَبِّ الْعَرشِ الْعَظيمِ وَالْحَمْدُ لِلَّهِ رَبِّ الْعالَمينَ وَالصَّلوةُ عَلى مُحَمَّدٍ وَ آلِهِ","type":"Text"},{"content":"و پروردگار عرش بزرگ و ستايش خاص خدا پروردگار جهانيان است و درود بر محمّد و آل","type":"Translated"},{"content":"الطَّيِبينَ","type":"Text"},{"content":"پاكش","type":"Translated"},{"content":"و يك يك امامان را ذكر كند، پس بنويسد: و بنويسد اين را به تربت امام حسين عليه السلام يا به انگشت و ننويسند به سياهى","type":"About"},{"content":"كفن ميّت","type":"Title"},{"content":"و شروع كنند در تحصيل كفن او و كفن واجب او سه پارچه است لُنگ و پيراهن و اِزار كه سرتاسرى باشد و مستحبّ است كه زياد شود بر اين پارچه ها حِبَره يَمَنِيّه و آن جامه اى است كه از يمن مى آورند يا اِزار ديگر و زياد كنند پارچه پنجمى كه به پيچند به آن رانهاى ميّت را و مستحبّ است كه علاوه بر اينها عمامه براى او قرار دهند پس تحصيل كنند براى او مقدارى از كافور كه آتش به آن نرسيده باشد و افضل آن وزن سيزده درهم و ثلث است و اوسط آن چهار مثقال و اَقلّ آن يك درهم است و اگر دشوار باشد هر قدر كه ممكن است تحصيل كنند و سزاوار است كه بنويسد بر همه كفنها يعنى بر هر پارچه اى از آن :","type":"About"},{"content":"فُلانٌ يَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَ اَنَّ مُحَمَّداً رَسُولُ اللَّهِ وَ اَنَّ","type":"Text"},{"content":"فلانى گواهى دهد كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه محمّد رسول خدا است و","type":"Translated"},{"content":"عَلِيّاً اَميرُ الْمُؤْمِنينَ وَ الاَْئِمَّةَ مِنْ وُلْدِهِ","type":"Text"},{"content":"على اميرمؤ منان است و امامان از فرزندانش","type":"Translated"},{"content":"اَئِمَّتُهُ اَئِمَّةُ الْهُدَى الاَْبْرارُ","type":"Text"},{"content":"امامان او و پيشوايان هدايت و نيكان هستند","type":"Translated"},{"content":"در كيفيت و آداب غسل ميّت","type":"Title"},{"content":"و بايد غسل دهند ميّت را به سه غسل :","type":"About"},{"content":"اوّل به آب سِدر دوّم به آب كافور سيّم به آب خالص و كيفيّت غسلش مثل غُسل جنابت است ابتدا مى كند اوّل به شستن دستهاى ميّت سه مرتبه پس مى شويد عورت او را به كمى از اِشنان سه مرتبه پس غسل مى دهد سَر او را با كف سدر سه مرتبه پس جانب راست و بعد جانب چپ را به همين نحو و مى كشد دست خود را بر جميع بدن ميّت و بايد اين شستنها به آب سدر باشد پس بشويد ظرفها را تا اثر سدر برود و بريزد در ظرف آب ديگرى و بيندازد در آن كمى از كافور پس غسل دهد او را به آب كافور مثل غسل به آب سدر و بريزد بقيّه آب را و بشويد ظرفها را پس آب خالص بياورد و غسل سيّم بدهد به همان نحو و بايستد غسل دهنده بر جانب راست او و بگويد هر زمانى كه غسل دهد از او عضوى را عَفْواً عَفْواً و چون از غسل دادن فارغ شود بخشكاند بدن ميّت را به جامه نظيفى و واجب است بر غسل دهنده غسل در اين حال يا در مابعد و مستحبّ است مقدّم داشتن وضو بر غسلهاىِ ميّت","type":"About"},{"content":"در تكفين ميّت","type":"Title"},{"content":"پس كفن كند او را و حاضر كند آن پارچه پنجمى را كه ران پيچ باشد و پهن كند و بگذارد بر روى آن مقدارى از پنبه و بپاشد بر آن مقدارى زريره و بگذارد آن را بر قُبُل و دُبُر ميّت و بر سوراخ دُبر او پنبه بگذارد پس آن پارچه را ببندد بر رانهاى او و محكم ببندد رانهاى او را پس لُنگش را ببندد از نافش تا هر كجا كه برسد و بپوشاند بر او پيراهنش و بالاى آن سرتاسرى را و بالاى آن حِبَره و يا چيزى كه قايم مقام آن باشد و بگذارد با او دو جريده از چوب خرما يا از درخت ديگرى و بايد تَر وتازه باشد و درازى آن به مقدار استخوان ذراع باشد مى گذارد يكى از آن دو را در جانب راست چسبيده به بدن از آن محلّى كه موضع بستن لُنگ است و ديگرى را در جانب چپ مابين پيراهن و سرتاسرى و بگذارد كافور را بر مواضع سجده ميّت كه پيشانى و باطن كفها و سر زانوها و اطراف انگشتان پاها باشد و اگر از كافور چيزى زياد آمد بگذارد بر سينه او و بپيچد بر او كفنهايش را و ببندد او را از جانب سر و پاهايش تا او را به خاك سپرد و در آن وقت گره كفن را بگشايد و چون از امر كفن فارغ شدند او را سوار بر تابوت كنند و ببرند او را تا مصلّى پس بر او نماز بخوانند","type":"About"},{"content":"و بعد از تكبير دوّم بگويد: و بعد از تكبير سيّم بگويند: و بعد از تكبير چهارم بگويند: و تكبير پنجم را بگويند و فارغ شوند مجزى است و موافق مشهور بهتر آن است كه چنين كند بعد از نيّت بگويد: پس بگويد: پس بگويد: پس بگويد: پس بگويد: و فارغ مى شود و اگر زن باشد مى گويد: و اگر ميّت مستضعف باشد بگويد: و اگر ميّت طفل نابالغ باشد بگويد:","type":"About"},{"content":"در حنوط و نماز ميّت","type":"Title"},{"content":"علامه مجلسى در زادالمعاد در باب نماز ميّت فرموده آنچه كه مُلخّصش اين است اين نماز واجب است بر همه مسلمانان كه علم به فوت شخصى به هم رسانند و اگر يكى از ايشان بجا آورد از ديگران ساقط مى شود و واجب است نماز بر شيعه اثنى عشرى كه بالغ باشد بى خلاف و اشهر و اقوى آن است كه بر طفلى كه شش سالش تمام شده باشد نماز واجب است و ظاهراً به قصد قربت اكتفا مى توان كرد و كمتر از شش ماهه را اگر زنده متولّد شده باشد بعضى سُنّت دانسته اند و بعضى بدعت و احوط نماز نكردن است و سزاوارترين مردم به نماز ميّت وارث او است بنا بر مشهور و شوهر اَوْلى است به زن خود و واجبست كه نماز گذارنده رو به قبله بايستد و سر جنازه به جانب راست او باشد و ميّت بر پشت خوابيده باشد و در اين نماز طهارت از حدث شرط نيست و جنب و حايض و بى وضو اين نماز را مى توانند كرد و سنّت است كه با وضو باشد و اگر آب بهم نرسد يا مانعى داشته باشد يا وقت تنگ باشد سنّت است كه تيمم كند و ظاهر بعضى احاديث است كه بدون عذر نيز تيمّم مستحب است و سنّت است كه پيش نماز برابر ميان مرد بايستد و سينه زن بنابر مشهور و سنّت است كه كفش را بكَنَند و واجب است كه نيّت نماز كنند و پنج تكبير بگويند و سنّت است كه در هر تكبير دستها را بردارند تا محاذى گوشها و مشهور آن است كه بعد از تكبير اوّل بگويند:","type":"About"},{"content":"اَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً رَسُولُ اللَّهِ","type":"Text"},{"content":"گواهى دهم كه نيست معبودى جز خدا و گواهى دهم كه محمّد رسول خدا است","type":"Translated"},{"content":"اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"خدايا درود فرست بر محمّد و آل محمّد","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ","type":"Text"},{"content":"خدايا بيامرز مردان و زنان با ايمان را","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِهذَا الْمَيِّتِ","type":"Text"},{"content":"خدايا بيامرز اين مرده را","type":"Translated"},{"content":"اَللَّهُ اَكْبَرُ اَشْهَدُ اَنْ لا اِلهَ اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً","type":"Text"},{"content":"خدا بزرگتر است گواهى دهم كه نيست معبودى جز خداى يگانه كه شريك ندارد و گواهى دهم كه محمّد","type":"Translated"},{"content":"عَبْدُهُ وَ رَسُولُهُ اَرْسَلَهُ بِالْحَقِّ بَشيراً وَ نَذيراً بَيْنَ يَدَىِ السّاعَةِ","type":"Text"},{"content":"بنده و رسول او است كه به حق او را فرستاده نويد ده و ترساننده است در پيشاپيش قيامت","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بارِكْ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"خدا بزرگتر است خدايا درود فرست بر محمّد و آل محمّد و بركت ده بر محمّد و آل محمّد","type":"Translated"},{"content":"وَارْحَمْ مُحَمَّداً وَ آلَ مُحَمَّدٍ كَاَفْضَلِ ما صَلَّيْتَ وَ بارَكْتَ وَ تَرَحَّمْتَ عَلى","type":"Text"},{"content":"و رحم كن بر محمّد و آل محمّد همانند بهترين درود و بركت و رحمتى كه فرستادى بر","type":"Translated"},{"content":"اِبْرهيمَ وَ آلِ اِبْرهيمَ اِنَّكَ حَميدٌ مَجيدٌ وَ صَلِّ عَلى جَميعِ الاَْنْبِيآءِ وَالْمُرْسَلينَ","type":"Text"},{"content":"ابراهيم و آل ابراهيم كه تويى ستوده و بزرگوار و درود فرست بر تمام پيمبران و مرسلين","type":"Translated"},{"content":"اَللَّهُ اَكْبَرُ اَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ وَالْمُسْلِمينَ","type":"Text"},{"content":"خدا بزرگتر است خدايا بيامرز مؤ منين و مؤ منات را و مردان و","type":"Translated"},{"content":"وَالْمُسْلِماتِ الاَْحْيآءِ مِنْهُمْ وَالاَْمْواتِ تابِعْ بَيْنَنا وَ بَيْنَهُمْ بِالْخَيْراتِ اِنَّكَ","type":"Text"},{"content":"زنان مسلمان را زندگانشان و مردگانشان را و پيوست كن ميان ما و آنها به خيرات كه تو","type":"Translated"},{"content":"مُجيبُ الدَّعَواتِ اِنَّكَ عَلى كُلِّشَيْئٍ قَديرٌ","type":"Text"},{"content":"اجابت كننده دعاهايى و بر هر چيز توانايى","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ اَللّهُمَّ اِنَّ هذا","type":"Text"},{"content":"خدا بزرگتر است خدايا همانا اين","type":"Translated"},{"content":"عَبْدُكَ وَابْنُ عَبْدِكَ وَابْنُ اَمَتِكَ نَزَلَ بِكَ وَ اَنْتَ خَيْرُ مَنْزُولٍ بِهِ اَللّهُمَّ اِنّا لا نَعْلَمُ","type":"Text"},{"content":"بنده تو و فرزند بنده تو و فرزند كنيز تو است كه بر تو درآمده و تو بهترين ميزبانى خدايا ما جز","type":"Translated"},{"content":"مِنْهُ اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهِ مِنّا اَللّهُمَّ اِنْ كانَ مُحْسِناً فَزِدْ فى اِحْسانِهِ وَ اِنْ","type":"Text"},{"content":"خوبى از او سراغ نداريم و تو داناترى به حال او از ما خدايا اگر او نيكوكار است پس بيفزا در احسان او و اگر","type":"Translated"},{"content":"كانَ مُسَّيئاً فَتَجاوَزْ عَنْهُ وَاغْفِرِ لَهُ اَللّهُمَّ اجْعَلْهُ عِنْدَكَ فى اَعْلا عِلِّيّينَ وَاخْلُفْ","type":"Text"},{"content":"بدكار است پس از او درگذر و او را بيامرز خدايا او را قرار ده در نزد خود در بالاترين جايگاهها و جانشين او باش","type":"Translated"},{"content":"عَلى اَهْلِهِ فِى الْغابِرينَ وَارْحَمْهُ بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"بر خاندانش در ميان ساير زندگان و رحم كن بر او به رحمت خودت اى مهربانترين مهربانان","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ","type":"Text"},{"content":"خدا بزرگتر است","type":"Translated"},{"content":"اَللّهُمَّ اِنَّ هذِهِ اَمَتُكَ وَابْنَةُ عَبْدِكَ نَزَلَتْ","type":"Text"},{"content":"خدايا اين كنيز تو و دختر كنيز تو است كه بر تو وارد شده","type":"Translated"},{"content":"بِكَ وَ اَنْتَ خَيْرُ مَنْزوُلٍ بِهِ اَللّهُمَّ اِنّا لا نَعْلَمُ مِنْها اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهامِنّا","type":"Text"},{"content":"و تو بهترين ميزبانى خدايا ما از اين زن جز نيكى سراغ نداريم و تو خود داناترى به او از ما","type":"Translated"},{"content":"اَللّهُمَّ اِنْ كانَتْ مُحْسِنَةً فَزِدْ فى اِحْسانِها وَ اِنْ كانَتْ مُسيئةً فَتَجاوَزْ عَنْها","type":"Text"},{"content":"خدايا اگر نيكوكار است در احسانش بيفزا و اگر بدكار است از او درگذر","type":"Translated"},{"content":"وَاغْفِرْ لَها اَللّهُمَّ اجْعَلْها عِنْدَكَ فى اَعْلا عِلِّييّنَ وَاخْلُفْ عَلى اَهْلِها فِى","type":"Text"},{"content":"و بيامرز او را، خدايا او را در بلندترين جايگاهها قرارده و جانشين بر خاندانش باش در","type":"Translated"},{"content":"الْغابِرينَ وَارْحَمْها بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"ساير بازماندگان و رحم كن بر او به رحمت خود اى مهربانترين مهربانان","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِلَّذينَ تابُوا وَاتَّبَعُوا سَبيلَكَ وَقِهِمْ عَذابَ الْجَحيمِ","type":"Text"},{"content":"خدايا بيامرز آنانكه توبه كردند و پيروى از راه تو نمودند و نگاهشان دار از عذاب دوزخ","type":"Translated"},{"content":"اَللّهُمَّ اجْعَلْهُ لاَِبَوَيْهِ وَ لَنا سَلَفاً وَ فَرَطاً وَ اَجْراً","type":"Text"},{"content":"خدايا قرار ده او را براى پدر و مادرش و براى ما گذشته و ذخيره و مزدى","type":"Translated"},{"content":"","type":"Translated"},{"content":"از حضرت صادق عليه السلام منقول است كه سزاوار آن است كه برادران مؤ من را خبر كنند به مردن اوتا به جنازه او حاضر گردند و بر او نماز كنند و از براى او استغفار كنند و ميّت و ايشان همه ثواب ببرند و در حديث حسن از حضرت صادق عليه السلام منقول است كه چون مؤ من را به قبر مى گذارند او را ندا مى كنند كه اوّل عطائى كه تو را داديم بهشت است و اوّل عطائى كه داديم آنها را كه با جنازه تو آمده اند آمرزش گناهان است و در حديث ديگر فرمود كه اوّل تحفه اى كه به مؤ من مى دهند در قبر آن است كه مى آمرزند هر كس را كه همراه جنازه او بوده است و در حديث ديگر فرموده كه هر كه همراهى جنازه مؤ منى بكند تا او را دفن بكنند حق تعالى در قيامت هفتاد ملك بر او بگمارد كه همراهى او نمايند و استغفار براى او كنند از قبر تا موقف حساب و فرمود كه هر كه يك طرف جنازه بگيرد بيست و پنج گناه كبيره اش آمرزيده شود و اگر چهار طرف را بگيرد از گناهان بيرون آيد و بايد كه جنازه را چهار كس بردارند و بهتر آن است كه از براى كسى كه تشييع جنازه كند اوّل دست راست ميّت را كه جانب چپ جنازه است بدوش راست خود بردارد پس پاى راست ميّت را باز بدوش راست بردارد پس از پشت جنازه برود و پاى چپ ميّت را بدوش چپ خود بردارد پس دست چپ ميّت را كه در جانب راست جنازه است بدوش چپ بردارد و چون خواهد كه بار ديگر تربيع كند از پيش جنازه نرود بلكه از جانب پشت جنازه برگردد و باز به همان روش تربيع كند و اكثر علماء برعكس گفته اند كه اوّل ابتداء بدست راست جنازه مى كند پس به پاى راست پس به پاى چپ پس به دست چپ و اوّل موافق احاديث معتبر اولى است و اگر هر دو رابه عمل آورند بهتر است و افضل آن است كه عقب جنازه يا پهلوها راه رود و پيش جنازه نرود و ظاهر اكثر احاديث آن است كه اگر جنازه مؤ من باشد پيش آن راه رفتن خوب است و در جنازه خلاف مذهب خوب نيست زيرا كه ملائكه او را استقبال به عذاب مى كنند و با جنازه سواره رفتن مكروه است","type":"About"},{"content":"تشيع جنازه","type":"Title"},{"content":"و سنّت است كه بر جاى خود بايستد تا جنازه را بردارند خصوصاً پيش نماز و در روايتى وارد شده است كه بعد از فارغ شدن از نماز بگويد:","type":"About"},{"content":"رَبَّنا آتِنا فِى الدُّنْيا حَسَنَةً وَ فِى الاْخِرَةِ حَسَنَةً وَ قِنا عَذابَ النّارِ","type":"Text"},{"content":"پروردگارا بده به ما در دنيا خوبى و در آخرت نيز خوبى و نگاهمان دار از عذاب دوزخ","type":"Translated"},{"content":"هيچ ملكى در آسمان نماند مگر آنكه گريه كند از براى ترحّم به او و از حضرت امام جعفر صادق عليه السلام منقول است كه در حال برداشتن جنازه اين دعا را بخواند: و منقول است كه حضرت امام زين العابدين عليه السلام هرگاه جنازه اى را مى ديد مى گفت : و زنان را تشييع جنازه سنّت نيست و بعضى گفته اند كه جنازه را بسيار تند بردن مكروه است و مكروه است كسى را كه به جنازه حاضر شود خنديدن و حرف باطل گفتن و نيز علامه مجلسى در حليه فرموده از حضرت رسول صلى الله عليه و آله منقول است كه هر كه بر جنازه اى نماز كند هفتاد هزار ملك بر او نماز كنند و گناهان گذشته اش آمرزيده شود پس اگر همراهى كند تا او را دفن كنند به هر قدمى كه بردارد قيراطى از ثواب به او بدهند كه قيراطى مانند كوه احد باشد و در حديث ديگر فرمود كه هر مؤ منى بر جنازه اى نماز كند بهشت او را واجب مى شود مگر آنكه منافق يا عاقّ پدر و مادر باشد","type":"About"},{"content":"دعاى رؤ يت جنازه","type":"Title"},{"content":"و از حضرت رسول صلى الله عليه و آله منقول است كه هر كه جنازه اى را ببيند اين دعا را بخواند:","type":"About"},{"content":"اَللَّهُ اَكْبَرُ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ اَللّهُمَّ زِدْنا ايماناً","type":"Text"},{"content":"خدا بزرگتر است ، اين است آنچه خدا و رسولش به ما وعده دادند و خدا و رسول راست گفتند خدايا بيفزا بر ايمان","type":"Translated"},{"content":"وَ تَسْليماً اَلْحَمْدُلِلَّهِ الَّذى تَعَزَّزَ بِالْقُدْرَةِ وَ قَهَرَ الْعِبادَ بِالْمَوْتِ","type":"Text"},{"content":"و تسليم ما ستايش خدايى را كه عزت دارد به قدرتش و مقهور كرد بندگان را به مرگ","type":"Translated"},{"content":"بِسْمِ اللَّهِ وَ بِاللَّهِ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاغْفِرْ لِلْمُؤْمِنينَ وَ","type":"Text"},{"content":"بنام خدا و به يارى خدا خدايا درود فرست بر محمّد و آل محمّد و بيامرز مردان و زنان","type":"Translated"},{"content":"الْمُؤْمِناتِ","type":"Text"},{"content":"با ايمان را","type":"Translated"},{"content":"اَلْحَمْدُ لِلَّهِ الَّذى لَمْ يَجْعَلْنى مِنَ السَّوادِ الْمُخْتَرَمِ","type":"Text"},{"content":"ستايش خدايى را كه قرار نداد مرا از زمره هلاك شدگان","type":"Translated"},{"content":"شهادت چهل نفر در حق ميّت","type":"Title"},{"content":"و به سند معتبر از حضرت صادق عليه السلام منقول است كه چون مؤ منى بميرد و در جنازه او چهل نفر از مؤ منان حاضر شوند و بگويند: اَللّهُمَّ اِنّا لا نَعْلَمُ مِنْهُ اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهِ مِنّا يعنى خداوندا ما از او به غير از نيكى چيزى نمى دانيم و تو داناترى به احوال او از ما چون اين را بگويند حق تعالى فرمايد كه من شهادت شما را قبول كردم و آمرزيدم آن گناهانى را كه مى دانم و شما نمى دانيد و در حديث معتبر ديگر از حضرت رسول صلى الله عليه و آله منقول است كه اوّل چيزى كه در عنوان نامه مؤ من مى نويسند بعد از مرگش آن چيزى است كه مردم در حقّ او مى گويند اگر نيك مى گويند نيك مى نويسند و اگر بد مى گويند بد مى نويسند","type":"About"},{"content":"آداب حمل جنازه","type":"Title"},{"content":"فقير گويد كه شيخ طوسى در مصباح متهجّد فرموده و مستحبّ است تربيع جنازه يعنى بدوش بگيرد جانب كتف راست ميّت را پس از آن بيايد بطرف پا بدوش بگذارد پاى راست او را پس از آن پاى چپ او را و بعد از آن كتف چپ او را حاصل آنكه چهار گوشه جنازه را به اين ترتيب بر دوش كشد كه تعبير از آن بِدَوْررَحى كنند يعنى مثل سنگ آسيا گرديدن او باشد","type":"About"},{"content":"و سزاوار است كه شخص نازل سر برهنه و پابرهنه باشد با بندهاى گشاده پس بگيرد ميّت را و از سر او داخل در قبر كند و بگويد در آن حال : پس بخواباند او را بر جانب راست و روى او را به قبله كند و بگشايد بندهاى كفن را از جانب سر و پاى او و بگذارد صورت ميّت را بر خاك و مستحبّ است كه بگذارد با او چيزى از تربت امام حسين عليه السلام پس بچيند بر او خشت و بگويد آن كسى كه مى چيند خشت را: و مستحبّ است كه تلقين كرده شود ميّت به شهادتين و اسماء ائمه عليهم السلام وقت گذاشتن در قبر پيش از چيدن خشت بر او پس مى گويد تلقين كننده : و به جاى اين اسم مى برد آن ميّت و پدر او را و ذكر كند ائمّه را يك به يك تا آخر پس وقتى كه فارغ شد از چيدن خشت بريزد خاك بر او و مستحب است كه خاك بريزند كسانى كه حاضر شده اند با پشت دستهاى خودشان و بگويند در آن حال :","type":"About"},{"content":"آداب دفن ميّت","type":"Title"},{"content":"و چون جنازه را نزد قبر آورند اگر مرد است بگذارند او را بطرف پاهاى قبر و بياورند او را تا لب قبر در سه دفعه و اگر جنازه زن است او را بگذارند طرف پيش قبر كه جانب قبله است پس داخل در قبر شود ولىّ ميّت يا كسى كه امر كند و نازل شود در قبر از طرف پاى قبركه آن باب قبر است و چون نازل شد بگويد:","type":"About"},{"content":"اَللّهُمَّ اجْعَلْها رَوْضَةً مِنْ رِياضِ الْجَنَّةِ","type":"Text"},{"content":"خدايا قرار ده آنرا باغى از باغهاى بهشت","type":"Translated"},{"content":"وَلاتَجْعَلْها حُفْرَةً مِنْ حُفَرِ النّارِ","type":"Text"},{"content":"و قرارش مده گودالى از گودالهاى دوزخ","type":"Translated"},{"content":"بِسْمِ اللَّهِ وَ بِاللَّهِ وَ فى سَبيلِ اللَّهِ وَ عَلى مِلَّةِ رَسُولِ اللَّهِ اَللّهُمَّ ايماناً بِكَ وَ","type":"Text"},{"content":"بنام خدا و به يارى خدا و در راه خدا و بر كيش رسول خدا، خدايا ايمان دارم به تو و","type":"Translated"},{"content":"تَصْديقاً بِكِتابِكَ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ اَللّهُمَّ","type":"Text"},{"content":"تصديق دارم كتابت را، اين است آنچه خدا و رسولش به ما وعده داده اند و آنها راست گفتند خدايا","type":"Translated"},{"content":"زِدْنا ايماناً وَ تَسْليماً","type":"Text"},{"content":"بر ايمان وتسليم ما بيفزا","type":"Translated"},{"content":"اَللّهُمَّ صِلْ وَحْدَتَهُ وَ انِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَاَسْكِنْ","type":"Text"},{"content":"خدايا از تنهايى بِرَهانش و به وحشتش انس ده و بر بى كسيش رحم كن و همراه","type":"Translated"},{"content":"اِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنى بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَاحْشُرْهُ مَعَ مَنْ","type":"Text"},{"content":"او كن از رحمتت بدان مقدار كه بى نيازى جويد بدان از رحمت ديگران و محشورش كن با هر كه","type":"Translated"},{"content":"كانَ يَتَوَلاّهُ [مِنَ الائِمَّةِ الطّاهِرينَ]","type":"Text"},{"content":"دوست دارد از امامان پاكيزه","type":"Translated"},{"content":"يا فُلانَ بْنَ فُلانٍ","type":"Text"},{"content":"اى فلان پسر فلان","type":"Translated"},{"content":"اُذْكُرِ العَهْدَ الَّذى خَرَجْتَ عَلَيْهِ مِنْ دارِ الدُّنْيا شَهادَةَ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ","type":"Text"},{"content":"يادآر پيمانى را كه بر آن از خانه دنيا رفتى يعنى گواهى به اينكه نيست معبودى جز خداى يگانه","type":"Translated"},{"content":"لاشَريكَ لَهُ وَ اَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ عَلِيّاً اَميرَالْمُؤْمِنينَ وَالْحَسَنَ وَالْحُسَيْنَ","type":"Text"},{"content":"كه شريك ندارد و اينكه محمّد بنده و رسول او است و على اميرمؤ منان است و حسن و حسين","type":"Translated"},{"content":"اَئِمَتُّكَ اَئِمَّةُ الْهُدىَ الاَْبْرارُِ","type":"Text"},{"content":"امامان تواءند، پيشوايان راهنماى نيكوكار","type":"Translated"},{"content":"اِنّا لِلَّهِ وَ اِنّا اِلَيْهِ راجِعُونَ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ","type":"Text"},{"content":"ما از آن خداييم و بسويش بازگرديم اين است آنچه خدا و رسولش به ما وعده دادند و راست گفتند خدا و رسول","type":"Translated"},{"content":"اَللّهُمَّ زِدْنا ايماناً وَ تَسْليماً","type":"Text"},{"content":"خدايا بر ايمان و تسليم ما بيفزا","type":"Translated"},{"content":"احكام دفن اموات","type":"Title"},{"content":"پس چون اراده كند بيرون آمدن از قبر را بيرون بيايد از طرف پاهاى ميّت پس پركند قبر را و بلند كند از زمين بقدر چهار انگشت و نريزد در قبر غير از خاك قبر و گذارده شود نزد سَرِ او خشتى يا لوحى پس بريزد آب بر قبر و ابتداء كند به ريختن آب از جانب سر پس ‍ دَوْر داده شود آب ريختن بر چهار طرف قبر تا برگردد نزد سر آنجائى كه اوّل شروع كرده است به آب ريختن پس اگر از آن آب چيزى زياد بيايد بريزد بر وسط قبر پس وقتى كه پوشانيد قبر را بگذارد دست خود را بر قبر هر كسى كه مى خواهد و بگشايد انگشتان خود را و فرو ببرد در خاك قبر","type":"About"},{"content":"پس وقتى كه برگشتند مردم از نزد قبر تاءخير بيندازد برگشتن خود را كسى كه سزاوارتر است به آن ميّت و مهربانى كند به او و بگويد به صداى بلند اگر مقام تقيّه نباشد يا فُلانَ بْنَ فُلانٍ (اسم ميّت و پدر او را ببرد) و نام ببرد ائمّه را يك يك","type":"About"},{"content":"دعاء براى ميّت","type":"Title"},{"content":"و دعا كند براى ميّت پس بگويد:","type":"About"},{"content":"اَللّهُمَّ انِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَاَسْكِنْ رَوْعَتَهُ وَصِلْ وَحْدَتَهُ وَاَسْكِنْ","type":"Text"},{"content":"خدايا انس ده به وحشت او و رحم كن بر بى كسى او و فرونشان اضطرابش را و از تنهايى برهانش و","type":"Translated"},{"content":"اِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنى بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَ احْشُرْهُ مَعَ مَنْ","type":"Text"},{"content":"همدم او كن از رحمت خودت به مقدارى كه بى نيازى جويد بدان از رحمت ديگران و محشورش كن با هر كه","type":"Translated"},{"content":"كانَ يَتَوَلاّهُ","type":"Text"},{"content":"دوستش دارد","type":"Translated"},{"content":"اَللَّهُ رَبُّكَ وَمُحَمَّدٌ نَبِيُّكَ وَالْقُرْآنُ كِتابُكَ","type":"Text"},{"content":"خدا پروردگار تو است و محمّد پيامبرت و قرآن كتابت","type":"Translated"},{"content":"وَالْكَعْبَةُ قِبْلَتُكَ وَ عَلِىُّ اِمامُكَ وَالْحَسَنُ وَ الْحُسَيْنُ","type":"Text"},{"content":"و كعبه قبله ات و على امام تو است و حسن و حسين","type":"Translated"},{"content":"ائِمَّتُكَ ائِمَّةُالْهُدىَ الاَْبْرارُ","type":"Text"},{"content":"امامان تواءند امامان خدايا بر ايمان و تسليم ما بيفزا","type":"Translated"},{"content":"و نام او و پدرش را بگويد پس بگويد : در حديث است كه ميّت در جواب مى گويد بلى فهميدم پس بگويد: پس بگويد: به كلمه شريفه عفو ختم كردم اين رساله را رجاء واثق كه عفو الهى شامل گردد حال اين روسياه و كسانى كه به اين رساله (عمل مى نمايند) و كان ذلك فى آخر يوم الجمعه التّاسع عشر من شهر محرّم الحرام سنة 1345 الف و ثلثمائة و خمس و اربعين فى جوار امامنا المسموم مولينا الغريب المظلوم ابى الحسن علىّ بن موسى الرّضا عليه و على آبائهُ السّلام من الحىّ القيّوم والحمدللّه اوّلاً و آخراً وَ صَلَّى اللَّهُ عَلى مُحمّد و آلهِ كتبه بيمناه الوازرة عبّاس بن محمّد رضا القمىّ عفى عنهما.","type":"About"},{"content":"تلقين ميّت","type":"Title"},{"content":"مؤ لّف گويد كه غير از وقت احتضار از براى ميّت دو جا تلقين مستحبّ است يكى وقتى كه او را در قبر گذارند و بهتر آن است كه بدست راست دوش راست او را و بدست چپ دوش چپ او را بگيرند و او را حركت دهند و تلقين كنند و ديگر وقتى كه او را دفن كردند سنّت است كه ولىّ ميّت يعنى اقرب خويشان او بعد از آنكه مردم از سر قبر او برگردند نزد سَر ميّت بنشيند و به صداى بلند او را تلقين كند و خوب است كه دو كف دست را روى قبر گذارد و دهان را نزديك قبر برد و اگر ديگرى را نائب كند نيز خوب است و در اخبار وارد شده است كه چون اين تلقين را بكنند منكر به نكير مى گويد بيا برويم تلقين حجّتش كردند احتياج به پرسيدن نيست پس برمى گردند و سؤ ال نمى كنند علاّمه مجلسى عليه الرّحمه فرموده و تلقين كننده به اين نحو بگويد جامع تر است :","type":"About"},{"content":"اِسْمَعْ اِفْهَمْ يا فُلانَ بْنَ فُلانٍ","type":"Text"},{"content":"بشنو و بفهم اى فلان پسر فلان","type":"Translated"},{"content":"هَلْ اَنْتَ عَلَى الْعَهْدِ الَّذى","type":"Text"},{"content":"آيا تو بر آن پيمانى كه","type":"Translated"},{"content":"فارَقْتَنا عَلَيْهِ مِنْ شَهادَةِ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَ اَنَّ مُحَمَّداً","type":"Text"},{"content":"از ما جدا شدى هستى كه عبارت بود از گواهى دادن به اينكه نيست معبودى جز خداى يگانه اى كه شريك ندارد و اينكه محمّد","type":"Translated"},{"content":"صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رسُولُهُ وَ سَيِّدُ النَبِّييّنَ وَ خاتَمُ الْمُرْسَلينَ وَ اَنَّ","type":"Text"},{"content":"صلى الله عليه وآله بنده و رسول او و آقاى پيمبران و خاتم رسولان است و اينكه","type":"Translated"},{"content":"عَلِيّاً اَميرُ الْمُؤْمِنينَ وَ سَيّدُ الْوَصِيّينَ وَ اِمامٌ افْتَرَضَ اللَّهُ طاعَتَهُ عَلَى","type":"Text"},{"content":"علىّ اميرمؤ منان و آقاى اوصياء است و آن امامى است كه خداوند پيرويش را به","type":"Translated"},{"content":"الْعالَمينَ وَ اَنَّ الْحَسَنَ وَالْحُسَيْنَ وَ عَلِىَّ بْنَ الْحُسَيْنِ وَ مُحَمَّدَ بْنَ عَلِي وَ","type":"Text"},{"content":"جهانيان واجب فرموده و حسن و حسين و على بن الحسين و محمّد بن على و","type":"Translated"},{"content":"جَعْفَرَ بْنَ مُحَمَّدٍ وَ مُوسَى بْنَ جَعْفَرٍ وَ عَلِىَّ بْنَ مُوسى وَ مُحَمَّدَ بْنَ عَلِي وَ عَلِىَّ","type":"Text"},{"content":"بْنَ مُحَمَّدٍ وَالْحَسَنَ بْنَ عَلِىٍّ وَالقآئِمَ الْحُجَّةَ الْمَهْدِىَّ صَلَواتُ اللَّهِ عَلَيْهِمْ اَئِمَّةُ","type":"Text"},{"content":"بن محمّد و حسن بن على و حضرت قائم حجت مهدى درودهاى خدا بر همگيشان باد كه پيشوايان","type":"Translated"},{"content":"الْمُؤْمِنينَ وَ حُجَجُ اللَّهِ عَلَى الْخَلْقِ اَجْمَعينَ وَ اَئِمَّتُكَ اَئِمَّةُ هُدَىً اَبْرارٌ يا فُلانَ","type":"Text"},{"content":"مؤ منان و حجّتهاى خدا بر همه آفريدگانند و امامان تواءند امامان هدايت و نيكوكار","type":"Translated"},{"content":"بْنَ فُلانٍ اِذا اَتاكَ الْمَلَكانِ الْمُقَرَّبانِ رَسُولَيْنِ مِنْ عِنْدِاللَّهِ تَبارَكَ وَ تعالى وَ","type":"Text"},{"content":"اى فلانى هنگامى كه آن دو فرشته مقرب كه فرستادگان خداى تبارك و تعالى هستند به نزدت آمدند و","type":"Translated"},{"content":"سَئَلاكَ عَنْ رَبِّكَ وَ عَنْ نَبِيِّكَ وَ عَنْ دينِكَ وَ عَنْ كِتابِكَ وَ عَنْ قِبْلَتِكَ وَ عَنْ","type":"Text"},{"content":"از تو از پروردگارت و از پيامبرت و از دينت و از كتابت و از قبله ات و از امامان تو","type":"Translated"},{"content":"اَئِمَّتِكَ فَلا تَخَفْ وَ قُلْ فى جَوابِهِما اَللَّهُ جَلَّ جَلالُهُ رَبّى وَ مُحَمَّدٌ صَلَّى اللَّهُ","type":"Text"},{"content":"پرسيدند نترس و در پاسخشان بگو خدا جلّ جلاله پروردگار من است و محمّد صلى الله","type":"Translated"},{"content":"عَلَيْهِ وَ آلِهِ نَبِيّى وَالاِْسْلامُ دينى وَ الْقُرْآنُ كِتابى وَالْكَعْبَهُ قِبْلَتى وَ","type":"Text"},{"content":"عليه و آله پيامبرم مى باشد و اسلام دين من است و قرآن كتاب من و كعبه قبله ام و","type":"Translated"},{"content":"اَميرُالْمُؤْمِنينَ عَلِىُّ بْنُ اَبيطالِبٍ اِمامى وَالْحَسَنُ بْنُ عَلِي الْمُجْتَبى اِمامى وَ","type":"Text"},{"content":"اميرمؤ منان علىّ بن ابيطالب امام من است و حسن بن على مجتبى امام من است و","type":"Translated"},{"content":"الْحُسَيْنُ بْنُ عَلِي الشَّهيدُ بِكَرْبَلاءَ اِمامى وَ عَلِىُّ زَيْنُ الْعابِدينَ اِمامى وَ","type":"Text"},{"content":"حسين بن على كه در كربلا شهيد شد امام من است و على زين العابدين امام من است و","type":"Translated"},{"content":"مُحَمَّدٌ باقِرُ عِلْمِ النَّبِيّينَ اِمامى وَ جَعْفَرٌ الصّادِقُ اِمامى وَ مُوسَى الْكاظِمُ","type":"Text"},{"content":"محمّد شكافنده علم پيمبران امام من است و حضرت جعفر صادق امام من است و موسى كاظم","type":"Translated"},{"content":"اِمامى وَ عَلىُّ الرِّضا اِمامى وَ مُحَمَّدٌ الْجَوادُ اِمامى وَ عَلِىُّ الْهادى اِمامى وَ","type":"Text"},{"content":"امام من است و على الرضا امام من است و محمّد جواد امام من است و على الهادى امام من است و","type":"Translated"},{"content":"الْحَسَنُ الْعَسْكَرىُّ اِمامى وَالْحُجَّةُ الْمُنْتَظَرُ اِمامى هؤُلاءِ صَلَواتُ اللَّهِ عَلَيْهِمْ","type":"Text"},{"content":"حسن العسكرى امام من است و حضرت حجّت منتظر امام من است اينان كه درودهاى خدا بر","type":"Translated"},{"content":"اَجْمَعينَ اَئِمَّتى وَ سادَتى وَقادَتى وَ شُفَعآئى بِهِمْ اَتَوَلّى وَ مِنْ","type":"Text"},{"content":"همگيشان باد امامان و آقايان و رهبران و شفيعان منند كه بديشان دوستى ورزم و از","type":"Translated"},{"content":"اَعْدآئِهِمْ اَتَبَرَّءُ فِى الدُّنْيا وَالاْخِرَةِ ثُمَّ اعْلَمْ يا فُلانَ بْنَ فُلانٍ اَنَّ اللَّهَ تَبارَكَ وَ","type":"Text"},{"content":"دشمنانشان بيزارى جويم در دنيا و آخرت ، وانگه بدان اى فلان پسر فلان كه براستى خداى تبارك و","type":"Translated"},{"content":"تَعالى نِعْمَ الرَّبُّ وَ اَنَّ مُحَمَّداً صَلَّى اللَّه عَلَيْهِ وَ آلِهِ نِعْمَ الرَّسُولُ وَ اَنَّ اَميرَ","type":"Text"},{"content":"تعالى خوب پروردگارى است و محمّد صلى الله عليه وآله نيكو رسولى است و امير","type":"Translated"},{"content":"الْمُؤْمِنينَ عَلِىَّ بْنَ اَبى طالِبٍ وَ اَوْلادَهُ الاْئِمَّةَ الاَْحَدَ عَشَرَ نِعْمَ الاَْئِمَّةُ وَ اَنَّ ما","type":"Text"},{"content":"مؤ منان على بن ابيطالب و فرزندانش امامهاى يازده گانه نيكو امامانى هستند و براستى هرچه را","type":"Translated"},{"content":"جآءَ بِهِ مُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ حَقُّ وَ اَنَّ الْمَوْتَ حَقُّ وَ سُؤالَ مُنْكَرٍ وَ","type":"Text"},{"content":"محمّد صلى الله عليه وآله آورده است همگى حقّ است و مرگ حقّ است و سؤ ال نكير و","type":"Translated"},{"content":"نَكيرٍ فِى الْقَبْرِ حَقُّ وَالْبَعْثَ حَقُّ وَالنُّشُورَ حَقُّ وَ الصِّراطَ حَقُّ وَالْميزانَ حَقُّ","type":"Text"},{"content":"منكر در قبر حقّ است و برانگيخته شدن حقّ است و دوباره زنده شدن حقّ است و صراط حقّ است و ميزان حقّ است","type":"Translated"},{"content":"وَ تَطائُرَ الْكُتُبِ حَقُّ وَالْجَنَّةَ حَقُّ وَ النّارَ حَقُّ وَ اَنَّ السّاعَةَ آتِيَةٌ لارَيْبَ فيها وَ","type":"Text"},{"content":"و پراكنده شدن نامه هاى اعمال بر مردم حق است و بهشت حق است و دوزخ حق است و قيامت آمدنى است كه شكى در آن نيست و","type":"Translated"},{"content":"اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ","type":"Text"},{"content":"خدا برانگيزد هر كه در گور است","type":"Translated"},{"content":"اَفَهِمْتَ يا فُلانُ","type":"Text"},{"content":"آيا فهميدى فلانى","type":"Translated"},{"content":"ثَبَّتَكَ اللَّهُ بِالْقَوْلِ الثّابِتِ هَداكَ اللَّهُ اِلى","type":"Text"},{"content":"خدايت پابرجا بدارد به گفته پايدار و هدايتت كند خدا","type":"Translated"},{"content":"صِراطٍ مُسْتَقيمٍ عَرَّفَ اللَّهُ بَيْنَكَ وَ بَيْنَ اَوْلِيائِكَ فى مُسْتَقرٍّ مِنْ رَحْمَتِهِ","type":"Text"},{"content":"به راه راست ، آشنايى برقرار كند خدا ميان تو و دوستانش در جايگاه رحمتش","type":"Translated"},{"content":"اَللّهُمَّ جافِ الاَْرْضَ عَنْ جَنْبَيْهِ وَاصْعَدْ بِرُوحِهِ اِلَيْكَ وَلَقِّهِ مِنْكَ بُرْهاناً","type":"Text"},{"content":"خدايا دور كن زمين را از پهلوهايش و بالا ببر روح او را بسوى خود و تلقين كن به او از نزد خود برهانى ،","type":"Translated"},{"content":"اَللّهُمَّ عَفْوَكَ عَفْوَكَ","type":"Text"},{"content":"خدايا گذشتت گذشتت ...","type":"Translated"},{"content":"تتمه فهرست ملحقات باقيات صالحات","type":"About"}]},{"title":"چند دعاى موجز و عوذات مختصره","items":[{"content":"","type":"About"},{"content":"آداب اموات","type":"Title"},{"content":"در بعضى از آداب و ادعيه متعلّق به موت است بدانكه چون بر كسى آثار موت ظاهر شود اوّل كسى كه بايد به احوال او بپردازد آن شخص خودش است كه سفر ابدى آخرت در پيش دارد و در خُورِ آن سفر او را توشه مى بايد پس اوّل چيزى كه او را ضرور است اِقرار به گناه و اعتراف به تقصير و ندامت از گذشته ها و توبه كامل كردن است و تضرّع و زارى به جناب مقدّس ايزدى كردن كه از گناهان گذشته او درگذرد و در احوال و اهوالى كه در پيش دارد او را به خود و ديگران وانگذارد پس متوجّه وصيت شود و حقوق خدا و خلق آنچه در ذمّه او باشد ادا كند و به ديگران وانگذارد كه بعد از مردن اختيار از دستش بدر رود و به حسرت در اموال خود نگرد و شياطين جنّ و انس وسوسه ها كنند اوصياء و وارثان او را و مانع شوند كه ذمّه او را بَرى سازند و او را چاره اى نباشد و گويد كه برگردانيد مرا آنقدر كه آنچه از اعمال شايسته خواهم در مال خود بكنم و از او نشنوند و حسرت و ندامت سود نبخشد پس به قدر ثلث مال خود از براى خويشان و تصدّقات و خيرات و آنچه مناسب حال خود داند وصيّت كند كه زياده از ثلث را اختيار ندارد پس اِبراء ذمّه از برادران مؤ من خود بطلبد و هر كه را كه غيبت كرده باشد يا اهانتى يا آزارى به او رسانيده باشد اگر حاضر باشند از ايشان التماس كند كه او را حلال كنند و اگر حاضر نباشند از برادران مؤ من التماس كند كه براى او اِبراء ذمّه بخواهند پس امور اطفال و عيال خود را بعد از توكّل بر جناب مقدّس الهى به اَمينى بگذارد و وصىّ براى اولاد صغير خود تعيين كند پس كفن خود را مهيّا نمايد و از شهادتين و عقايد و اذكار و ادعيه و آيات آنچه در كتب مبسوطه مذكور است و اين رساله گنجايش ذكر آنها ندارد به تربت حضرت امام حسين عليه السلام بفرمايد بنويسند و اين در صورتيست كه پيشتر غافل شده باشد و كفن را مهيّا نكرده باشد و اگر نه مؤ من مى بايد كه هميشه كفنش مهيّا باشد و نزد او حاضر باشد .","type":"About"},{"content":"چنانچه از حضرت صادق عليه السلام منقول است كه هر كه كفنش با او باشد در خانه اش او را از غافلان ننويسند و هرگاه كه نظر كند به آن كفن ثواب يابد و بايد كه بعد از آن ديگر در فكر زن و فرزند و مال نباشد و متوجّه جناب مقدّس ايزدى شود و به ياد او باشد و تفكّر كند كه اين امور فانى بكار او نمى آيد و به غير لطف و رحمت پروردگار در دنيا و آخرت چيزى به فرياد او نمى رسد و بداند كه چون توكل بر حق تعالى كند امور بازماندگان او به احسن وجوه صورت خواهد يافت و بداندكه اگر خود باقى بماند بدون مشيّت الهى نفعى به ايشان نمى تواند رسانيد و از ايشان ضررى دفع نمى تواند كرد و آن خداوندى كه ايشان را آفريده است از او به ايشان مهربانتر است و بايد كه در آن حال در مقام رجاء و اميد باشد و از رحمت الهى بسيار اميدوار باشد و از شفاعت رسول خدا صلى الله عليه و آله و حضرات ائمّه معصومين عليهم السلام اميد عظيم داشته باشد و منتظر قُدُوم شريف ايشان باشد و بداند كه همگى در آن وقت حاضر مى شوند و شيعيان خود را بشارتها مى دهند و ملك موت را سفارشها مى كنند .","type":"About"},{"content":"تاءكيد در امر وصيّت","type":"Title"},{"content":"شيخ طوسى در مصبّاح متهجّد فرموده مستحب است براى انسان وصيّت و اخلال نكردن به آن ، چه آنكه روايت شده كه سزاوار است براى آدمى كه شب به روز نياورد مگر آنكه وصيّت نامه اش زير سرش باشد و مؤ كد است در حال مرض و نيكو وصيّت كند و خلاص كند خود را از حقوقى كه مابين او و خدا است و از مظالم عباد","type":"About"},{"content":"پس اين عهد ميّت است در روزى كه وصيّت مى كند به حاجت خود و وصيّت حقّ است بر هر مسلمانى","type":"About"},{"content":"عهد نامه ميّت","type":"Title"},{"content":"و به تحقيق روايت شده از رسول خدا صلى الله عليه و آله كه هر كه نيكو نكند وصيّت را در نزد مرگ خود اين نقص در عقل و مروّت او بوده است گفتند يا رسول اللَّه صلى الله عليه و آله چگونه است آن وصيّت نيكو فرمود چون حاضر شود وفات او و جمع شده باشند مردم نزد او بگويد:","type":"About"},{"content":"اَللّهُمَّ فاطِرَ السَّمواتِ وَالاَْرْضِ عالِمَ الْغَيْبِ وَ الشَّهادَةِ الرَّحْمنَ الرَّحيمَ اِنّى","type":"Text"},{"content":"خدايا اى آفريننده آسمانها و زمين و داناى غيب و شهود و بخشاينده مهربان من","type":"Translated"},{"content":"اَعْهَدُ اِلَيْكَ اَنّى اَشْهَدُ اَنْ لااِلهَ اِلاّاللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَاَنَّ مُحَمَّداً صَلَى اللَّهُ","type":"Text"},{"content":"عهد مى كنم با تو كه براستى گواهى دهم كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه محمّد صلى اللَّه","type":"Translated"},{"content":"عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ السّاعَةَ آتِيَةٌ لارَيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ","type":"Text"},{"content":"عليه و آله بنده و رسول او است و به اينكه قيامت خواهد آمد شكى در آن نيست و خدا برانگيزد هر كه","type":"Translated"},{"content":"فِى الْقُبُورِ وَ اَنَّ الْحِسابَ حَقُّ وَ اَنَّ الْجَنَّةَ حَقُّ وَ اَنَّ ما وُعِدَ فيها مِنَ النَّعيمِ","type":"Text"},{"content":"در گور است و حساب حق است و بهشت حق است و هرچه نويد داده شده از نعمتها","type":"Translated"},{"content":"مِنَ الْمَاْكَلِ وَ الْمَشْرَبِ وَ النِّكاحِ حَقُّ وَ اَنَّ النّارَ حَقُّ وَ اَنَّ الاْيمانَ حَقُّ وَ اَنَّ","type":"Text"},{"content":"از خوراكى و نوشيدنى و ازدواج حق است و دوزخ حق و ايمان حق است و دين همانست","type":"Translated"},{"content":"الدّينَ كَما وَصَفَ وَ اَنَّ الاِْسْلامَ كَما شَرَعَ وَ اَنَّ الْقَوْلَ كَما قالَ وَ اَنَّ الْقُرآنَ كَما اَنْزَلَ وَ اَنَّ اللَّهَ هُوَ","type":"Text"},{"content":"كه او وصف كرده و اسلام چنانست كه او مقرر داشته و گفته همان گفته او است و قرآن همانگونه است كه نازل گشته و خدا","type":"Translated"},{"content":"الْحَقُّ الْمُبينُ وَ اَنّى اَعْهَدُ اِلَيْكَ فى دارِ الدُّنْيا اَنّى رَضيتُ بِكَ رَبّاً وَ بِاْلاِسْلامِ","type":"Text"},{"content":"بر حق و آشكار است و من عهد كنم با تو در دنيا كه من خوشنودم به پروردگارى تو و به دين اسلام","type":"Translated"},{"content":"ديناً وَ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ نَبِيّاً وَ بِعَلِي وَلِيّاً وَ بِالْقُرْآنِ كِتاباً وَ اَنَّ اَهْلَ","type":"Text"},{"content":"و به پيامبرى محمّد صلى الله عليه و آله و به ولايت على و به كتابم قرآن و به اينكه خاندان","type":"Translated"},{"content":"بَيْتِ نَبِّيِّكَ عَلَيْهِ وَ عَلَيْهِمُ السَّلامُ اَئِمِّتى اَللّهُمَّ اَنْتَ ثِقَتى عِنْدَ شِدَّتى وَ","type":"Text"},{"content":"پيامبرت كه بر او و بر ايشان سلام باد امامانند خدايا تويى تكيه گاهم در سختى و","type":"Translated"},{"content":"رَجائى عِنْدَ كُرْبَتى وَ عُدَّتى عِنْدَ الاُمُورِ الَّتى تَنْزِلُ بى وَ اَنْتَ وَلِيّى فى","type":"Text"},{"content":"اميدم در گرفتارى و ذخيره ام در پيش آمدها و تويى ولى","type":"Translated"},{"content":"نِعْمَتى وَ اِلهى وَ اِلهُ آبائى صَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ لاتَكِلْنى اِلى نَفْسى","type":"Text"},{"content":"نعمت من و معبود پدرانم درود فرست بر محمّد و آلش و مرا به خودم وامگذار","type":"Translated"},{"content":"طَرْفَةَ عَيْنٍ اَبَداً وَ انِسْ فى قَبْرى وَحْشَتى وَاجْعَلْ لى عِنْدَكَ عَهْدَاً يَوْمَ اَلْقاكَ","type":"Text"},{"content":"چشم برهم زدنى هرگز و در وحشت قبرم انيس من باش و قرار ده برايم در پيش خود پيمانى گسترده در روز","type":"Translated"},{"content":"مَنْشُوراً","type":"Text"},{"content":"ديدارت","type":"Translated"},{"content":"لايَمْلِكُونَ الشَّفاعَةَ اِلاّ مَنِ اتَّخَذَ عِنْدَ الرَّحْمنِ عَهْداً آنگاه بنويسد: بجاى اين اسم آن شخص ذكر شود: پس بگويد: يا شُهُودُ اى فلان و اى فلان كه نام برده شده ايد در اين نوشته ثابت كنيد براى من اين شهادت را نزد خودتان تا ملاقات كنيد به آن مرا در نزد حوض كوثر پس شهود بگويند اى فلان : پس به هم پيچند آن صحيفه را و مُهر كنند او را و بايد مختوم شود به مُهر شهود و مُهر ميّت و گذاشته شود در طرف راست ميّت با جريده و نوشته شود صحيفه با كافور با سَرِ چوبى و معطّر و خوشبو نباشد","type":"About"},{"content":"نسخه اى كه با ميّت گذارند","type":"Title"},{"content":"فرمود حضرت صادق عليه السلام كه تصديق اين در سوره مريم است قول خداوند تبارك و تعالى :","type":"About"},{"content":"يعنى مالك نمى شوند شفاعت را مگر كسى كه فراگرفته از نزد خداى بخشنده عهد و پيمان را و اين همان عهد است و فرمود رسول خدا صلى الله عليه و آله به اميرالمؤ منين عليه السلام كه بياموز آن را و تعليم كن آن را به اهل بيت و شيعه خود فرمود آن حضرت كه آموخت آن را به من جبرئيل پس شيخ فرموده نسخه آن نوشته كه گذارده مى شود با ميّت در نزد جريده بگويد پيش از نوشتن :","type":"About"},{"content":"بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ اَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَشْهَدُ اَنَّ","type":"Text"},{"content":"بنام خداى بخشاينده مهربان گواهى دهم كه معبودى نيست جز خداى يگانه كه شريك ندارد و گواهى دهم كه","type":"Translated"},{"content":"مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ اَنَّ الْجَنَّةَ حَقُّ وَ اَنَّ النّارَ حَقُّ وَ","type":"Text"},{"content":"محمّد بنده و رسول او است درود خدا بر او و آلش و به اينكه بهشت حق است و دوزخ حق است و","type":"Translated"},{"content":"اَنَّ السّاعَةِ حَقُّ آتِيَةٌ لارَيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ","type":"Text"},{"content":"قيامت حق و آمدنى است كه شكى در آن نيست و به اينكه خدا برانگيزد آنانكه در گورند","type":"Translated"},{"content":"بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ شَهِدَ الشُّهُودُ الْمُسَمَّوْنَ فى هذَا الْكِتابِ اَنَّ اَخاهُمْ","type":"Text"},{"content":"بنام خداى بخشاينده مهربان گواهى دهند نامبردگان در اين نامه كه برادر","type":"Translated"},{"content":"فِى اللَّهِ عَزَّوَجَلَّ (فلان بن فلان )","type":"Text"},{"content":"ايمانى ايشان فلان پسر فلان","type":"Translated"},{"content":"اَشْهَدَهُمْ","type":"Text"},{"content":"گواه گرفته آنها را","type":"Translated"},{"content":"وَاسْتَوْدَعَهُمْ وَاَقَرَّ عِنْدَهُمْ اَنَّهُ يَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَنَّ","type":"Text"},{"content":"و سپرده به آنها و اقرار كرده نزدشان و گواهى دهد كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه","type":"Translated"},{"content":"مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ اَنَّهُ مُقِرُّ بِجَميعِ الاَْنْبِيآءِ","type":"Text"},{"content":"محمّد صلى الله عليه وآله بنده و رسول او است و به همه پيمبران","type":"Translated"},{"content":"وَالرُّسُلِ عَلَيْهِمُ السَّلامُ وَ اَنَّ عَلِيّاً وَلِىُّ اللَّهِ وَ اِمامُهُ وَ اَنَّ الاَْئِمَّةَ مِنْ وُلْدِهِ","type":"Text"},{"content":"و رسولان عليهم السلام اقرار دارد و به اينكه على ولى خدا و امام او است و امامان از فرزندان او","type":"Translated"},{"content":"اَئِمَّتُهُ وَ اَنَّ اَوَّلَهُمُ الْحَسَنُ وَالْحُسَيْنُ وَ عَلِىُّ بْنُ الْحُسَيْنِ وَ مُحَمَّدُ بْنُ عَلِي وَ","type":"Text"},{"content":"پيشوايان اويند كه اولشان حسن و سپس حسين و على بن الحسين و محمّد بن على و","type":"Translated"},{"content":"جَعْفَرُ بْنُ مُحَمَّدٍ وَ مُوسَى بْنُ جَعْفَرٍ وَ عَلِىُّ بْنُ مُوسى وَ مُحَمَّدُ بْنُ عَلِي وَ عَلِىُّ","type":"Text"},{"content":"جعفر بن محمّد و موسى بن جعفر و على بن موسى و محمّد بن على و على","type":"Translated"},{"content":"بْنُ مَحَمَّدٍ وَ الْحَسَنُ بْنُ عَلِي وَالْقائِمُ الْحُجَّةُ عَلَيْهِمُ السَّلامُ وَ اَنَّ الْجَنَّةَ حَقُّ","type":"Text"},{"content":"بن محمّد و حسن بن على و قائم حجت عليهم السلام مى باشند و به اينكه بهشت حق است","type":"Translated"},{"content":"وَالنّارَ حَقُّ وَالسّاعَةَ آتِيَةٌ لارِيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ وَ اَنَّ","type":"Text"},{"content":"و دوزخ حق است و قيامت آمدنى است و شكى در آن نيست و خدا برانگيزد هر كه در گورها است و","type":"Translated"},{"content":"مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ [عَبْدُهُ وَ رَسُولُهُ] جآءَ بِالْحَقِّ وَ اَنَّ عَلِيّاً وَلِىُّ اللَّهِ","type":"Text"},{"content":"محمّد صلى اللَّه عليه وآله بنده و رسول او است كه به حق آمده و به اينكه على ولى خدا","type":"Translated"},{"content":"وَالْخَليفَةُ مِنْ بَعْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ مُسْتَخْلَفُهُ فى اُمَّتِهِ مُؤَدِّياً","type":"Text"},{"content":"و جانشين پس از رسول خدا صلى الله عليه و آله است كه او را در ميان امتش جانشين كرده و","type":"Translated"},{"content":"لاَِمْرِ رَبِّهِ تَبارَكَ وَ تَعالى وَ اَنَّ فاطِمَةَ بِنْتُ رَسُولِ اللَّهِ وَ ابْنَيْهَا الْحَسَنَ","type":"Text"},{"content":"دستور پروردگارش تبارك و تعالى را مى رساند و فاطمه دختر رسول خدا و فرزندش حسن","type":"Translated"},{"content":"وَالْحُسَيْنَ اِبْنا رَسُولِاللَّهِ وَسِبْطاهُ [وَ] اِمامَا الْهُدى وَ قائِداَ الرَّحْمَةِ وَ اَنَّ عَلِيّاً","type":"Text"},{"content":"و حسين فرزندان و دو نوه رسول خدا و دو رهبر هدايت و پيشواى رحمت و نيز على","type":"Translated"},{"content":"وَ مُحَمَّداً وَ جَعْفَراً وَ مُوسى وَ عَلِيّاً وَ مُحَمَّداً وَ عَلِيّاً وَ حَسَناً وَالْحُجَّةَ عَلَيْهُم","type":"Text"},{"content":"و محمّد و جعفر و موسى و على و محمّد و على و حسن و حضرت حجت عليهم","type":"Translated"},{"content":"السَّلامُ اَئِمَّةٌ وَقادَةٌ وَ دُعاةٌ اِلَى اللَّهِ جَلَّ وَ عَلا وَ حُجَّةٌ عَلى عِبادِهِ","type":"Text"},{"content":"السلام پيشوايان و رهبران و دعوت كنندگان بسوى خدا جل وعلا هستند و حجت بر بندگان اويند","type":"Translated"},{"content":"نَسْتَوْدِعُكَ اللَّهَ وَالشَّهادَةُ وَالاِْقْرارُ وَ الاِْخآءُ مَوْدُوعَةٌ عِنْدَ رَسُولِ اللَّهِ صَلَّى","type":"Text"},{"content":"اى فلانى تو را به خدا مى سپاريم و گواهى و اقرار و برادرى سپرده است در نزد رسول خدا صلى","type":"Translated"},{"content":"اللَّهُ عَلَيْهِ وَ آلِهِ وَنَقْرَءُ عَلَيْكَ السَّلامُ وَ رَحْمَةُاللَّهِ وَ بَرَكاتُهُ","type":"Text"},{"content":"اللَّه عليه وآله و بر تو سلام مى رسانيم و رحمت خدا و بركاتش بر تو باد","type":"Translated"},{"content":"و حاضر نشود نزد او جُنُب و حايض و چون از دنيا گذشت فرو خوابانند چشمانش را و بكِشند دستهايش را و بهم گذارند دهانش را و بكِشند ساقهايش را و ببندند چانه اش را","type":"About"},{"content":"آداب محتضر و تلقين او به كلمات فرج","type":"Title"},{"content":"و سزاوار است كه در وقتى كه مرگ حاضر مى شود باطن قدمهاى محتضر را رو به قبله كنند و بوده باشد نزد او كسى كه بخواند سوره يسَّ و صافّات و ذكر كند خدا را و تلقين كند او را شهادتين و اقرار به يك يك از امامان عليهم السلام و تلقين كند او را كلمات فَرَج :","type":"About"},{"content":"لا اِلهَ اِلا اللَّهُ الْحَليمُ الْكَريمُ لا اِلهَ اِلا اللَّهُ الْعَلِىُّ الْعَظيمُ سُبْحانَ اللَّهِ رَبِّ","type":"Text"},{"content":"معبودى نيست جز خداى بردبار كريم معبودى نيست جز خداى والاى بزرگ منزه است خدا پروردگار","type":"Translated"},{"content":"السَّمواتِ السَّبْعِ وَ رَبِّ الاَْرَضينَ السَّبْعِ وَ ما فيهِنَّ وَ ما بَيْنَهُنَّ وَ ما تَحْتَهُنَّ","type":"Text"},{"content":"آسمانهاى هفتگانه و زمينهاى هفتگانه و آنچه در آنها و مابين آنها و آنچه زير آنها است","type":"Translated"},{"content":"وَ رَبِّ الْعَرشِ الْعَظيمِ وَالْحَمْدُ لِلَّهِ رَبِّ الْعالَمينَ وَالصَّلوةُ عَلى مُحَمَّدٍ وَ آلِهِ","type":"Text"},{"content":"و پروردگار عرش بزرگ و ستايش خاص خدا پروردگار جهانيان است و درود بر محمّد و آل","type":"Translated"},{"content":"الطَّيِبينَ","type":"Text"},{"content":"پاكش","type":"Translated"},{"content":"و يك يك امامان را ذكر كند، پس بنويسد: و بنويسد اين را به تربت امام حسين عليه السلام يا به انگشت و ننويسند به سياهى","type":"About"},{"content":"كفن ميّت","type":"Title"},{"content":"و شروع كنند در تحصيل كفن او و كفن واجب او سه پارچه است لُنگ و پيراهن و اِزار كه سرتاسرى باشد و مستحبّ است كه زياد شود بر اين پارچه ها حِبَره يَمَنِيّه و آن جامه اى است كه از يمن مى آورند يا اِزار ديگر و زياد كنند پارچه پنجمى كه به پيچند به آن رانهاى ميّت را و مستحبّ است كه علاوه بر اينها عمامه براى او قرار دهند پس تحصيل كنند براى او مقدارى از كافور كه آتش به آن نرسيده باشد و افضل آن وزن سيزده درهم و ثلث است و اوسط آن چهار مثقال و اَقلّ آن يك درهم است و اگر دشوار باشد هر قدر كه ممكن است تحصيل كنند و سزاوار است كه بنويسد بر همه كفنها يعنى بر هر پارچه اى از آن :","type":"About"},{"content":"فُلانٌ يَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَ اَنَّ مُحَمَّداً رَسُولُ اللَّهِ وَ اَنَّ","type":"Text"},{"content":"فلانى گواهى دهد كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه محمّد رسول خدا است و","type":"Translated"},{"content":"عَلِيّاً اَميرُ الْمُؤْمِنينَ وَ الاَْئِمَّةَ مِنْ وُلْدِهِ","type":"Text"},{"content":"على اميرمؤ منان است و امامان از فرزندانش","type":"Translated"},{"content":"اَئِمَّتُهُ اَئِمَّةُ الْهُدَى الاَْبْرارُ","type":"Text"},{"content":"امامان او و پيشوايان هدايت و نيكان هستند","type":"Translated"},{"content":"در كيفيت و آداب غسل ميّت","type":"Title"},{"content":"و بايد غسل دهند ميّت را به سه غسل :","type":"About"},{"content":"اوّل به آب سِدر دوّم به آب كافور سيّم به آب خالص و كيفيّت غسلش مثل غُسل جنابت است ابتدا مى كند اوّل به شستن دستهاى ميّت سه مرتبه پس مى شويد عورت او را به كمى از اِشنان سه مرتبه پس غسل مى دهد سَر او را با كف سدر سه مرتبه پس جانب راست و بعد جانب چپ را به همين نحو و مى كشد دست خود را بر جميع بدن ميّت و بايد اين شستنها به آب سدر باشد پس بشويد ظرفها را تا اثر سدر برود و بريزد در ظرف آب ديگرى و بيندازد در آن كمى از كافور پس غسل دهد او را به آب كافور مثل غسل به آب سدر و بريزد بقيّه آب را و بشويد ظرفها را پس آب خالص بياورد و غسل سيّم بدهد به همان نحو و بايستد غسل دهنده بر جانب راست او و بگويد هر زمانى كه غسل دهد از او عضوى را عَفْواً عَفْواً و چون از غسل دادن فارغ شود بخشكاند بدن ميّت را به جامه نظيفى و واجب است بر غسل دهنده غسل در اين حال يا در مابعد و مستحبّ است مقدّم داشتن وضو بر غسلهاىِ ميّت","type":"About"},{"content":"در تكفين ميّت","type":"Title"},{"content":"پس كفن كند او را و حاضر كند آن پارچه پنجمى را كه ران پيچ باشد و پهن كند و بگذارد بر روى آن مقدارى از پنبه و بپاشد بر آن مقدارى زريره و بگذارد آن را بر قُبُل و دُبُر ميّت و بر سوراخ دُبر او پنبه بگذارد پس آن پارچه را ببندد بر رانهاى او و محكم ببندد رانهاى او را پس لُنگش را ببندد از نافش تا هر كجا كه برسد و بپوشاند بر او پيراهنش و بالاى آن سرتاسرى را و بالاى آن حِبَره و يا چيزى كه قايم مقام آن باشد و بگذارد با او دو جريده از چوب خرما يا از درخت ديگرى و بايد تَر وتازه باشد و درازى آن به مقدار استخوان ذراع باشد مى گذارد يكى از آن دو را در جانب راست چسبيده به بدن از آن محلّى كه موضع بستن لُنگ است و ديگرى را در جانب چپ مابين پيراهن و سرتاسرى و بگذارد كافور را بر مواضع سجده ميّت كه پيشانى و باطن كفها و سر زانوها و اطراف انگشتان پاها باشد و اگر از كافور چيزى زياد آمد بگذارد بر سينه او و بپيچد بر او كفنهايش را و ببندد او را از جانب سر و پاهايش تا او را به خاك سپرد و در آن وقت گره كفن را بگشايد و چون از امر كفن فارغ شدند او را سوار بر تابوت كنند و ببرند او را تا مصلّى پس بر او نماز بخوانند","type":"About"},{"content":"و بعد از تكبير دوّم بگويد: و بعد از تكبير سيّم بگويند: و بعد از تكبير چهارم بگويند: و تكبير پنجم را بگويند و فارغ شوند مجزى است و موافق مشهور بهتر آن است كه چنين كند بعد از نيّت بگويد: پس بگويد: پس بگويد: پس بگويد: پس بگويد: و فارغ مى شود و اگر زن باشد مى گويد: و اگر ميّت مستضعف باشد بگويد: و اگر ميّت طفل نابالغ باشد بگويد:","type":"About"},{"content":"در حنوط و نماز ميّت","type":"Title"},{"content":"علامه مجلسى در زادالمعاد در باب نماز ميّت فرموده آنچه كه مُلخّصش اين است اين نماز واجب است بر همه مسلمانان كه علم به فوت شخصى به هم رسانند و اگر يكى از ايشان بجا آورد از ديگران ساقط مى شود و واجب است نماز بر شيعه اثنى عشرى كه بالغ باشد بى خلاف و اشهر و اقوى آن است كه بر طفلى كه شش سالش تمام شده باشد نماز واجب است و ظاهراً به قصد قربت اكتفا مى توان كرد و كمتر از شش ماهه را اگر زنده متولّد شده باشد بعضى سُنّت دانسته اند و بعضى بدعت و احوط نماز نكردن است و سزاوارترين مردم به نماز ميّت وارث او است بنا بر مشهور و شوهر اَوْلى است به زن خود و واجبست كه نماز گذارنده رو به قبله بايستد و سر جنازه به جانب راست او باشد و ميّت بر پشت خوابيده باشد و در اين نماز طهارت از حدث شرط نيست و جنب و حايض و بى وضو اين نماز را مى توانند كرد و سنّت است كه با وضو باشد و اگر آب بهم نرسد يا مانعى داشته باشد يا وقت تنگ باشد سنّت است كه تيمم كند و ظاهر بعضى احاديث است كه بدون عذر نيز تيمّم مستحب است و سنّت است كه پيش نماز برابر ميان مرد بايستد و سينه زن بنابر مشهور و سنّت است كه كفش را بكَنَند و واجب است كه نيّت نماز كنند و پنج تكبير بگويند و سنّت است كه در هر تكبير دستها را بردارند تا محاذى گوشها و مشهور آن است كه بعد از تكبير اوّل بگويند:","type":"About"},{"content":"اَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً رَسُولُ اللَّهِ","type":"Text"},{"content":"گواهى دهم كه نيست معبودى جز خدا و گواهى دهم كه محمّد رسول خدا است","type":"Translated"},{"content":"اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"خدايا درود فرست بر محمّد و آل محمّد","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ","type":"Text"},{"content":"خدايا بيامرز مردان و زنان با ايمان را","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِهذَا الْمَيِّتِ","type":"Text"},{"content":"خدايا بيامرز اين مرده را","type":"Translated"},{"content":"اَللَّهُ اَكْبَرُ اَشْهَدُ اَنْ لا اِلهَ اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً","type":"Text"},{"content":"خدا بزرگتر است گواهى دهم كه نيست معبودى جز خداى يگانه كه شريك ندارد و گواهى دهم كه محمّد","type":"Translated"},{"content":"عَبْدُهُ وَ رَسُولُهُ اَرْسَلَهُ بِالْحَقِّ بَشيراً وَ نَذيراً بَيْنَ يَدَىِ السّاعَةِ","type":"Text"},{"content":"بنده و رسول او است كه به حق او را فرستاده نويد ده و ترساننده است در پيشاپيش قيامت","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بارِكْ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"خدا بزرگتر است خدايا درود فرست بر محمّد و آل محمّد و بركت ده بر محمّد و آل محمّد","type":"Translated"},{"content":"وَارْحَمْ مُحَمَّداً وَ آلَ مُحَمَّدٍ كَاَفْضَلِ ما صَلَّيْتَ وَ بارَكْتَ وَ تَرَحَّمْتَ عَلى","type":"Text"},{"content":"و رحم كن بر محمّد و آل محمّد همانند بهترين درود و بركت و رحمتى كه فرستادى بر","type":"Translated"},{"content":"اِبْرهيمَ وَ آلِ اِبْرهيمَ اِنَّكَ حَميدٌ مَجيدٌ وَ صَلِّ عَلى جَميعِ الاَْنْبِيآءِ وَالْمُرْسَلينَ","type":"Text"},{"content":"ابراهيم و آل ابراهيم كه تويى ستوده و بزرگوار و درود فرست بر تمام پيمبران و مرسلين","type":"Translated"},{"content":"اَللَّهُ اَكْبَرُ اَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ وَالْمُسْلِمينَ","type":"Text"},{"content":"خدا بزرگتر است خدايا بيامرز مؤ منين و مؤ منات را و مردان و","type":"Translated"},{"content":"وَالْمُسْلِماتِ الاَْحْيآءِ مِنْهُمْ وَالاَْمْواتِ تابِعْ بَيْنَنا وَ بَيْنَهُمْ بِالْخَيْراتِ اِنَّكَ","type":"Text"},{"content":"زنان مسلمان را زندگانشان و مردگانشان را و پيوست كن ميان ما و آنها به خيرات كه تو","type":"Translated"},{"content":"مُجيبُ الدَّعَواتِ اِنَّكَ عَلى كُلِّشَيْئٍ قَديرٌ","type":"Text"},{"content":"اجابت كننده دعاهايى و بر هر چيز توانايى","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ اَللّهُمَّ اِنَّ هذا","type":"Text"},{"content":"خدا بزرگتر است خدايا همانا اين","type":"Translated"},{"content":"عَبْدُكَ وَابْنُ عَبْدِكَ وَابْنُ اَمَتِكَ نَزَلَ بِكَ وَ اَنْتَ خَيْرُ مَنْزُولٍ بِهِ اَللّهُمَّ اِنّا لا نَعْلَمُ","type":"Text"},{"content":"بنده تو و فرزند بنده تو و فرزند كنيز تو است كه بر تو درآمده و تو بهترين ميزبانى خدايا ما جز","type":"Translated"},{"content":"مِنْهُ اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهِ مِنّا اَللّهُمَّ اِنْ كانَ مُحْسِناً فَزِدْ فى اِحْسانِهِ وَ اِنْ","type":"Text"},{"content":"خوبى از او سراغ نداريم و تو داناترى به حال او از ما خدايا اگر او نيكوكار است پس بيفزا در احسان او و اگر","type":"Translated"},{"content":"كانَ مُسَّيئاً فَتَجاوَزْ عَنْهُ وَاغْفِرِ لَهُ اَللّهُمَّ اجْعَلْهُ عِنْدَكَ فى اَعْلا عِلِّيّينَ وَاخْلُفْ","type":"Text"},{"content":"بدكار است پس از او درگذر و او را بيامرز خدايا او را قرار ده در نزد خود در بالاترين جايگاهها و جانشين او باش","type":"Translated"},{"content":"عَلى اَهْلِهِ فِى الْغابِرينَ وَارْحَمْهُ بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"بر خاندانش در ميان ساير زندگان و رحم كن بر او به رحمت خودت اى مهربانترين مهربانان","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ","type":"Text"},{"content":"خدا بزرگتر است","type":"Translated"},{"content":"اَللّهُمَّ اِنَّ هذِهِ اَمَتُكَ وَابْنَةُ عَبْدِكَ نَزَلَتْ","type":"Text"},{"content":"خدايا اين كنيز تو و دختر كنيز تو است كه بر تو وارد شده","type":"Translated"},{"content":"بِكَ وَ اَنْتَ خَيْرُ مَنْزوُلٍ بِهِ اَللّهُمَّ اِنّا لا نَعْلَمُ مِنْها اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهامِنّا","type":"Text"},{"content":"و تو بهترين ميزبانى خدايا ما از اين زن جز نيكى سراغ نداريم و تو خود داناترى به او از ما","type":"Translated"},{"content":"اَللّهُمَّ اِنْ كانَتْ مُحْسِنَةً فَزِدْ فى اِحْسانِها وَ اِنْ كانَتْ مُسيئةً فَتَجاوَزْ عَنْها","type":"Text"},{"content":"خدايا اگر نيكوكار است در احسانش بيفزا و اگر بدكار است از او درگذر","type":"Translated"},{"content":"وَاغْفِرْ لَها اَللّهُمَّ اجْعَلْها عِنْدَكَ فى اَعْلا عِلِّييّنَ وَاخْلُفْ عَلى اَهْلِها فِى","type":"Text"},{"content":"و بيامرز او را، خدايا او را در بلندترين جايگاهها قرارده و جانشين بر خاندانش باش در","type":"Translated"},{"content":"الْغابِرينَ وَارْحَمْها بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"ساير بازماندگان و رحم كن بر او به رحمت خود اى مهربانترين مهربانان","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِلَّذينَ تابُوا وَاتَّبَعُوا سَبيلَكَ وَقِهِمْ عَذابَ الْجَحيمِ","type":"Text"},{"content":"خدايا بيامرز آنانكه توبه كردند و پيروى از راه تو نمودند و نگاهشان دار از عذاب دوزخ","type":"Translated"},{"content":"اَللّهُمَّ اجْعَلْهُ لاَِبَوَيْهِ وَ لَنا سَلَفاً وَ فَرَطاً وَ اَجْراً","type":"Text"},{"content":"خدايا قرار ده او را براى پدر و مادرش و براى ما گذشته و ذخيره و مزدى","type":"Translated"},{"content":"","type":"Translated"},{"content":"از حضرت صادق عليه السلام منقول است كه سزاوار آن است كه برادران مؤ من را خبر كنند به مردن اوتا به جنازه او حاضر گردند و بر او نماز كنند و از براى او استغفار كنند و ميّت و ايشان همه ثواب ببرند و در حديث حسن از حضرت صادق عليه السلام منقول است كه چون مؤ من را به قبر مى گذارند او را ندا مى كنند كه اوّل عطائى كه تو را داديم بهشت است و اوّل عطائى كه داديم آنها را كه با جنازه تو آمده اند آمرزش گناهان است و در حديث ديگر فرمود كه اوّل تحفه اى كه به مؤ من مى دهند در قبر آن است كه مى آمرزند هر كس را كه همراه جنازه او بوده است و در حديث ديگر فرموده كه هر كه همراهى جنازه مؤ منى بكند تا او را دفن بكنند حق تعالى در قيامت هفتاد ملك بر او بگمارد كه همراهى او نمايند و استغفار براى او كنند از قبر تا موقف حساب و فرمود كه هر كه يك طرف جنازه بگيرد بيست و پنج گناه كبيره اش آمرزيده شود و اگر چهار طرف را بگيرد از گناهان بيرون آيد و بايد كه جنازه را چهار كس بردارند و بهتر آن است كه از براى كسى كه تشييع جنازه كند اوّل دست راست ميّت را كه جانب چپ جنازه است بدوش راست خود بردارد پس پاى راست ميّت را باز بدوش راست بردارد پس از پشت جنازه برود و پاى چپ ميّت را بدوش چپ خود بردارد پس دست چپ ميّت را كه در جانب راست جنازه است بدوش چپ بردارد و چون خواهد كه بار ديگر تربيع كند از پيش جنازه نرود بلكه از جانب پشت جنازه برگردد و باز به همان روش تربيع كند و اكثر علماء برعكس گفته اند كه اوّل ابتداء بدست راست جنازه مى كند پس به پاى راست پس به پاى چپ پس به دست چپ و اوّل موافق احاديث معتبر اولى است و اگر هر دو رابه عمل آورند بهتر است و افضل آن است كه عقب جنازه يا پهلوها راه رود و پيش جنازه نرود و ظاهر اكثر احاديث آن است كه اگر جنازه مؤ من باشد پيش آن راه رفتن خوب است و در جنازه خلاف مذهب خوب نيست زيرا كه ملائكه او را استقبال به عذاب مى كنند و با جنازه سواره رفتن مكروه است","type":"About"},{"content":"تشيع جنازه","type":"Title"},{"content":"و سنّت است كه بر جاى خود بايستد تا جنازه را بردارند خصوصاً پيش نماز و در روايتى وارد شده است كه بعد از فارغ شدن از نماز بگويد:","type":"About"},{"content":"رَبَّنا آتِنا فِى الدُّنْيا حَسَنَةً وَ فِى الاْخِرَةِ حَسَنَةً وَ قِنا عَذابَ النّارِ","type":"Text"},{"content":"پروردگارا بده به ما در دنيا خوبى و در آخرت نيز خوبى و نگاهمان دار از عذاب دوزخ","type":"Translated"},{"content":"هيچ ملكى در آسمان نماند مگر آنكه گريه كند از براى ترحّم به او و از حضرت امام جعفر صادق عليه السلام منقول است كه در حال برداشتن جنازه اين دعا را بخواند: و منقول است كه حضرت امام زين العابدين عليه السلام هرگاه جنازه اى را مى ديد مى گفت : و زنان را تشييع جنازه سنّت نيست و بعضى گفته اند كه جنازه را بسيار تند بردن مكروه است و مكروه است كسى را كه به جنازه حاضر شود خنديدن و حرف باطل گفتن و نيز علامه مجلسى در حليه فرموده از حضرت رسول صلى الله عليه و آله منقول است كه هر كه بر جنازه اى نماز كند هفتاد هزار ملك بر او نماز كنند و گناهان گذشته اش آمرزيده شود پس اگر همراهى كند تا او را دفن كنند به هر قدمى كه بردارد قيراطى از ثواب به او بدهند كه قيراطى مانند كوه احد باشد و در حديث ديگر فرمود كه هر مؤ منى بر جنازه اى نماز كند بهشت او را واجب مى شود مگر آنكه منافق يا عاقّ پدر و مادر باشد","type":"About"},{"content":"دعاى رؤ يت جنازه","type":"Title"},{"content":"و از حضرت رسول صلى الله عليه و آله منقول است كه هر كه جنازه اى را ببيند اين دعا را بخواند:","type":"About"},{"content":"اَللَّهُ اَكْبَرُ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ اَللّهُمَّ زِدْنا ايماناً","type":"Text"},{"content":"خدا بزرگتر است ، اين است آنچه خدا و رسولش به ما وعده دادند و خدا و رسول راست گفتند خدايا بيفزا بر ايمان","type":"Translated"},{"content":"وَ تَسْليماً اَلْحَمْدُلِلَّهِ الَّذى تَعَزَّزَ بِالْقُدْرَةِ وَ قَهَرَ الْعِبادَ بِالْمَوْتِ","type":"Text"},{"content":"و تسليم ما ستايش خدايى را كه عزت دارد به قدرتش و مقهور كرد بندگان را به مرگ","type":"Translated"},{"content":"بِسْمِ اللَّهِ وَ بِاللَّهِ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاغْفِرْ لِلْمُؤْمِنينَ وَ","type":"Text"},{"content":"بنام خدا و به يارى خدا خدايا درود فرست بر محمّد و آل محمّد و بيامرز مردان و زنان","type":"Translated"},{"content":"الْمُؤْمِناتِ","type":"Text"},{"content":"با ايمان را","type":"Translated"},{"content":"اَلْحَمْدُ لِلَّهِ الَّذى لَمْ يَجْعَلْنى مِنَ السَّوادِ الْمُخْتَرَمِ","type":"Text"},{"content":"ستايش خدايى را كه قرار نداد مرا از زمره هلاك شدگان","type":"Translated"},{"content":"شهادت چهل نفر در حق ميّت","type":"Title"},{"content":"و به سند معتبر از حضرت صادق عليه السلام منقول است كه چون مؤ منى بميرد و در جنازه او چهل نفر از مؤ منان حاضر شوند و بگويند: اَللّهُمَّ اِنّا لا نَعْلَمُ مِنْهُ اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهِ مِنّا يعنى خداوندا ما از او به غير از نيكى چيزى نمى دانيم و تو داناترى به احوال او از ما چون اين را بگويند حق تعالى فرمايد كه من شهادت شما را قبول كردم و آمرزيدم آن گناهانى را كه مى دانم و شما نمى دانيد و در حديث معتبر ديگر از حضرت رسول صلى الله عليه و آله منقول است كه اوّل چيزى كه در عنوان نامه مؤ من مى نويسند بعد از مرگش آن چيزى است كه مردم در حقّ او مى گويند اگر نيك مى گويند نيك مى نويسند و اگر بد مى گويند بد مى نويسند","type":"About"},{"content":"آداب حمل جنازه","type":"Title"},{"content":"فقير گويد كه شيخ طوسى در مصباح متهجّد فرموده و مستحبّ است تربيع جنازه يعنى بدوش بگيرد جانب كتف راست ميّت را پس از آن بيايد بطرف پا بدوش بگذارد پاى راست او را پس از آن پاى چپ او را و بعد از آن كتف چپ او را حاصل آنكه چهار گوشه جنازه را به اين ترتيب بر دوش كشد كه تعبير از آن بِدَوْررَحى كنند يعنى مثل سنگ آسيا گرديدن او باشد","type":"About"},{"content":"و سزاوار است كه شخص نازل سر برهنه و پابرهنه باشد با بندهاى گشاده پس بگيرد ميّت را و از سر او داخل در قبر كند و بگويد در آن حال : پس بخواباند او را بر جانب راست و روى او را به قبله كند و بگشايد بندهاى كفن را از جانب سر و پاى او و بگذارد صورت ميّت را بر خاك و مستحبّ است كه بگذارد با او چيزى از تربت امام حسين عليه السلام پس بچيند بر او خشت و بگويد آن كسى كه مى چيند خشت را: و مستحبّ است كه تلقين كرده شود ميّت به شهادتين و اسماء ائمه عليهم السلام وقت گذاشتن در قبر پيش از چيدن خشت بر او پس مى گويد تلقين كننده : و به جاى اين اسم مى برد آن ميّت و پدر او را و ذكر كند ائمّه را يك به يك تا آخر پس وقتى كه فارغ شد از چيدن خشت بريزد خاك بر او و مستحب است كه خاك بريزند كسانى كه حاضر شده اند با پشت دستهاى خودشان و بگويند در آن حال :","type":"About"},{"content":"آداب دفن ميّت","type":"Title"},{"content":"و چون جنازه را نزد قبر آورند اگر مرد است بگذارند او را بطرف پاهاى قبر و بياورند او را تا لب قبر در سه دفعه و اگر جنازه زن است او را بگذارند طرف پيش قبر كه جانب قبله است پس داخل در قبر شود ولىّ ميّت يا كسى كه امر كند و نازل شود در قبر از طرف پاى قبركه آن باب قبر است و چون نازل شد بگويد:","type":"About"},{"content":"اَللّهُمَّ اجْعَلْها رَوْضَةً مِنْ رِياضِ الْجَنَّةِ","type":"Text"},{"content":"خدايا قرار ده آنرا باغى از باغهاى بهشت","type":"Translated"},{"content":"وَلاتَجْعَلْها حُفْرَةً مِنْ حُفَرِ النّارِ","type":"Text"},{"content":"و قرارش مده گودالى از گودالهاى دوزخ","type":"Translated"},{"content":"بِسْمِ اللَّهِ وَ بِاللَّهِ وَ فى سَبيلِ اللَّهِ وَ عَلى مِلَّةِ رَسُولِ اللَّهِ اَللّهُمَّ ايماناً بِكَ وَ","type":"Text"},{"content":"بنام خدا و به يارى خدا و در راه خدا و بر كيش رسول خدا، خدايا ايمان دارم به تو و","type":"Translated"},{"content":"تَصْديقاً بِكِتابِكَ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ اَللّهُمَّ","type":"Text"},{"content":"تصديق دارم كتابت را، اين است آنچه خدا و رسولش به ما وعده داده اند و آنها راست گفتند خدايا","type":"Translated"},{"content":"زِدْنا ايماناً وَ تَسْليماً","type":"Text"},{"content":"بر ايمان وتسليم ما بيفزا","type":"Translated"},{"content":"اَللّهُمَّ صِلْ وَحْدَتَهُ وَ انِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَاَسْكِنْ","type":"Text"},{"content":"خدايا از تنهايى بِرَهانش و به وحشتش انس ده و بر بى كسيش رحم كن و همراه","type":"Translated"},{"content":"اِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنى بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَاحْشُرْهُ مَعَ مَنْ","type":"Text"},{"content":"او كن از رحمتت بدان مقدار كه بى نيازى جويد بدان از رحمت ديگران و محشورش كن با هر كه","type":"Translated"},{"content":"كانَ يَتَوَلاّهُ [مِنَ الائِمَّةِ الطّاهِرينَ]","type":"Text"},{"content":"دوست دارد از امامان پاكيزه","type":"Translated"},{"content":"يا فُلانَ بْنَ فُلانٍ","type":"Text"},{"content":"اى فلان پسر فلان","type":"Translated"},{"content":"اُذْكُرِ العَهْدَ الَّذى خَرَجْتَ عَلَيْهِ مِنْ دارِ الدُّنْيا شَهادَةَ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ","type":"Text"},{"content":"يادآر پيمانى را كه بر آن از خانه دنيا رفتى يعنى گواهى به اينكه نيست معبودى جز خداى يگانه","type":"Translated"},{"content":"لاشَريكَ لَهُ وَ اَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ عَلِيّاً اَميرَالْمُؤْمِنينَ وَالْحَسَنَ وَالْحُسَيْنَ","type":"Text"},{"content":"كه شريك ندارد و اينكه محمّد بنده و رسول او است و على اميرمؤ منان است و حسن و حسين","type":"Translated"},{"content":"اَئِمَتُّكَ اَئِمَّةُ الْهُدىَ الاَْبْرارُِ","type":"Text"},{"content":"امامان تواءند، پيشوايان راهنماى نيكوكار","type":"Translated"},{"content":"اِنّا لِلَّهِ وَ اِنّا اِلَيْهِ راجِعُونَ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ","type":"Text"},{"content":"ما از آن خداييم و بسويش بازگرديم اين است آنچه خدا و رسولش به ما وعده دادند و راست گفتند خدا و رسول","type":"Translated"},{"content":"اَللّهُمَّ زِدْنا ايماناً وَ تَسْليماً","type":"Text"},{"content":"خدايا بر ايمان و تسليم ما بيفزا","type":"Translated"},{"content":"احكام دفن اموات","type":"Title"},{"content":"پس چون اراده كند بيرون آمدن از قبر را بيرون بيايد از طرف پاهاى ميّت پس پركند قبر را و بلند كند از زمين بقدر چهار انگشت و نريزد در قبر غير از خاك قبر و گذارده شود نزد سَرِ او خشتى يا لوحى پس بريزد آب بر قبر و ابتداء كند به ريختن آب از جانب سر پس ‍ دَوْر داده شود آب ريختن بر چهار طرف قبر تا برگردد نزد سر آنجائى كه اوّل شروع كرده است به آب ريختن پس اگر از آن آب چيزى زياد بيايد بريزد بر وسط قبر پس وقتى كه پوشانيد قبر را بگذارد دست خود را بر قبر هر كسى كه مى خواهد و بگشايد انگشتان خود را و فرو ببرد در خاك قبر","type":"About"},{"content":"پس وقتى كه برگشتند مردم از نزد قبر تاءخير بيندازد برگشتن خود را كسى كه سزاوارتر است به آن ميّت و مهربانى كند به او و بگويد به صداى بلند اگر مقام تقيّه نباشد يا فُلانَ بْنَ فُلانٍ (اسم ميّت و پدر او را ببرد) و نام ببرد ائمّه را يك يك","type":"About"},{"content":"دعاء براى ميّت","type":"Title"},{"content":"و دعا كند براى ميّت پس بگويد:","type":"About"},{"content":"اَللّهُمَّ انِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَاَسْكِنْ رَوْعَتَهُ وَصِلْ وَحْدَتَهُ وَاَسْكِنْ","type":"Text"},{"content":"خدايا انس ده به وحشت او و رحم كن بر بى كسى او و فرونشان اضطرابش را و از تنهايى برهانش و","type":"Translated"},{"content":"اِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنى بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَ احْشُرْهُ مَعَ مَنْ","type":"Text"},{"content":"همدم او كن از رحمت خودت به مقدارى كه بى نيازى جويد بدان از رحمت ديگران و محشورش كن با هر كه","type":"Translated"},{"content":"كانَ يَتَوَلاّهُ","type":"Text"},{"content":"دوستش دارد","type":"Translated"},{"content":"اَللَّهُ رَبُّكَ وَمُحَمَّدٌ نَبِيُّكَ وَالْقُرْآنُ كِتابُكَ","type":"Text"},{"content":"خدا پروردگار تو است و محمّد پيامبرت و قرآن كتابت","type":"Translated"},{"content":"وَالْكَعْبَةُ قِبْلَتُكَ وَ عَلِىُّ اِمامُكَ وَالْحَسَنُ وَ الْحُسَيْنُ","type":"Text"},{"content":"و كعبه قبله ات و على امام تو است و حسن و حسين","type":"Translated"},{"content":"ائِمَّتُكَ ائِمَّةُالْهُدىَ الاَْبْرارُ","type":"Text"},{"content":"امامان تواءند امامان خدايا بر ايمان و تسليم ما بيفزا","type":"Translated"},{"content":"و نام او و پدرش را بگويد پس بگويد : در حديث است كه ميّت در جواب مى گويد بلى فهميدم پس بگويد: پس بگويد: به كلمه شريفه عفو ختم كردم اين رساله را رجاء واثق كه عفو الهى شامل گردد حال اين روسياه و كسانى كه به اين رساله (عمل مى نمايند) و كان ذلك فى آخر يوم الجمعه التّاسع عشر من شهر محرّم الحرام سنة 1345 الف و ثلثمائة و خمس و اربعين فى جوار امامنا المسموم مولينا الغريب المظلوم ابى الحسن علىّ بن موسى الرّضا عليه و على آبائهُ السّلام من الحىّ القيّوم والحمدللّه اوّلاً و آخراً وَ صَلَّى اللَّهُ عَلى مُحمّد و آلهِ كتبه بيمناه الوازرة عبّاس بن محمّد رضا القمىّ عفى عنهما.","type":"About"},{"content":"تلقين ميّت","type":"Title"},{"content":"مؤ لّف گويد كه غير از وقت احتضار از براى ميّت دو جا تلقين مستحبّ است يكى وقتى كه او را در قبر گذارند و بهتر آن است كه بدست راست دوش راست او را و بدست چپ دوش چپ او را بگيرند و او را حركت دهند و تلقين كنند و ديگر وقتى كه او را دفن كردند سنّت است كه ولىّ ميّت يعنى اقرب خويشان او بعد از آنكه مردم از سر قبر او برگردند نزد سَر ميّت بنشيند و به صداى بلند او را تلقين كند و خوب است كه دو كف دست را روى قبر گذارد و دهان را نزديك قبر برد و اگر ديگرى را نائب كند نيز خوب است و در اخبار وارد شده است كه چون اين تلقين را بكنند منكر به نكير مى گويد بيا برويم تلقين حجّتش كردند احتياج به پرسيدن نيست پس برمى گردند و سؤ ال نمى كنند علاّمه مجلسى عليه الرّحمه فرموده و تلقين كننده به اين نحو بگويد جامع تر است :","type":"About"},{"content":"اِسْمَعْ اِفْهَمْ يا فُلانَ بْنَ فُلانٍ","type":"Text"},{"content":"بشنو و بفهم اى فلان پسر فلان","type":"Translated"},{"content":"هَلْ اَنْتَ عَلَى الْعَهْدِ الَّذى","type":"Text"},{"content":"آيا تو بر آن پيمانى كه","type":"Translated"},{"content":"فارَقْتَنا عَلَيْهِ مِنْ شَهادَةِ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَ اَنَّ مُحَمَّداً","type":"Text"},{"content":"از ما جدا شدى هستى كه عبارت بود از گواهى دادن به اينكه نيست معبودى جز خداى يگانه اى كه شريك ندارد و اينكه محمّد","type":"Translated"},{"content":"صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رسُولُهُ وَ سَيِّدُ النَبِّييّنَ وَ خاتَمُ الْمُرْسَلينَ وَ اَنَّ","type":"Text"},{"content":"صلى الله عليه وآله بنده و رسول او و آقاى پيمبران و خاتم رسولان است و اينكه","type":"Translated"},{"content":"عَلِيّاً اَميرُ الْمُؤْمِنينَ وَ سَيّدُ الْوَصِيّينَ وَ اِمامٌ افْتَرَضَ اللَّهُ طاعَتَهُ عَلَى","type":"Text"},{"content":"علىّ اميرمؤ منان و آقاى اوصياء است و آن امامى است كه خداوند پيرويش را به","type":"Translated"},{"content":"الْعالَمينَ وَ اَنَّ الْحَسَنَ وَالْحُسَيْنَ وَ عَلِىَّ بْنَ الْحُسَيْنِ وَ مُحَمَّدَ بْنَ عَلِي وَ","type":"Text"},{"content":"جهانيان واجب فرموده و حسن و حسين و على بن الحسين و محمّد بن على و","type":"Translated"},{"content":"جَعْفَرَ بْنَ مُحَمَّدٍ وَ مُوسَى بْنَ جَعْفَرٍ وَ عَلِىَّ بْنَ مُوسى وَ مُحَمَّدَ بْنَ عَلِي وَ عَلِىَّ","type":"Text"},{"content":"بْنَ مُحَمَّدٍ وَالْحَسَنَ بْنَ عَلِىٍّ وَالقآئِمَ الْحُجَّةَ الْمَهْدِىَّ صَلَواتُ اللَّهِ عَلَيْهِمْ اَئِمَّةُ","type":"Text"},{"content":"بن محمّد و حسن بن على و حضرت قائم حجت مهدى درودهاى خدا بر همگيشان باد كه پيشوايان","type":"Translated"},{"content":"الْمُؤْمِنينَ وَ حُجَجُ اللَّهِ عَلَى الْخَلْقِ اَجْمَعينَ وَ اَئِمَّتُكَ اَئِمَّةُ هُدَىً اَبْرارٌ يا فُلانَ","type":"Text"},{"content":"مؤ منان و حجّتهاى خدا بر همه آفريدگانند و امامان تواءند امامان هدايت و نيكوكار","type":"Translated"},{"content":"بْنَ فُلانٍ اِذا اَتاكَ الْمَلَكانِ الْمُقَرَّبانِ رَسُولَيْنِ مِنْ عِنْدِاللَّهِ تَبارَكَ وَ تعالى وَ","type":"Text"},{"content":"اى فلانى هنگامى كه آن دو فرشته مقرب كه فرستادگان خداى تبارك و تعالى هستند به نزدت آمدند و","type":"Translated"},{"content":"سَئَلاكَ عَنْ رَبِّكَ وَ عَنْ نَبِيِّكَ وَ عَنْ دينِكَ وَ عَنْ كِتابِكَ وَ عَنْ قِبْلَتِكَ وَ عَنْ","type":"Text"},{"content":"از تو از پروردگارت و از پيامبرت و از دينت و از كتابت و از قبله ات و از امامان تو","type":"Translated"},{"content":"اَئِمَّتِكَ فَلا تَخَفْ وَ قُلْ فى جَوابِهِما اَللَّهُ جَلَّ جَلالُهُ رَبّى وَ مُحَمَّدٌ صَلَّى اللَّهُ","type":"Text"},{"content":"پرسيدند نترس و در پاسخشان بگو خدا جلّ جلاله پروردگار من است و محمّد صلى الله","type":"Translated"},{"content":"عَلَيْهِ وَ آلِهِ نَبِيّى وَالاِْسْلامُ دينى وَ الْقُرْآنُ كِتابى وَالْكَعْبَهُ قِبْلَتى وَ","type":"Text"},{"content":"عليه و آله پيامبرم مى باشد و اسلام دين من است و قرآن كتاب من و كعبه قبله ام و","type":"Translated"},{"content":"اَميرُالْمُؤْمِنينَ عَلِىُّ بْنُ اَبيطالِبٍ اِمامى وَالْحَسَنُ بْنُ عَلِي الْمُجْتَبى اِمامى وَ","type":"Text"},{"content":"اميرمؤ منان علىّ بن ابيطالب امام من است و حسن بن على مجتبى امام من است و","type":"Translated"},{"content":"الْحُسَيْنُ بْنُ عَلِي الشَّهيدُ بِكَرْبَلاءَ اِمامى وَ عَلِىُّ زَيْنُ الْعابِدينَ اِمامى وَ","type":"Text"},{"content":"حسين بن على كه در كربلا شهيد شد امام من است و على زين العابدين امام من است و","type":"Translated"},{"content":"مُحَمَّدٌ باقِرُ عِلْمِ النَّبِيّينَ اِمامى وَ جَعْفَرٌ الصّادِقُ اِمامى وَ مُوسَى الْكاظِمُ","type":"Text"},{"content":"محمّد شكافنده علم پيمبران امام من است و حضرت جعفر صادق امام من است و موسى كاظم","type":"Translated"},{"content":"اِمامى وَ عَلىُّ الرِّضا اِمامى وَ مُحَمَّدٌ الْجَوادُ اِمامى وَ عَلِىُّ الْهادى اِمامى وَ","type":"Text"},{"content":"امام من است و على الرضا امام من است و محمّد جواد امام من است و على الهادى امام من است و","type":"Translated"},{"content":"الْحَسَنُ الْعَسْكَرىُّ اِمامى وَالْحُجَّةُ الْمُنْتَظَرُ اِمامى هؤُلاءِ صَلَواتُ اللَّهِ عَلَيْهِمْ","type":"Text"},{"content":"حسن العسكرى امام من است و حضرت حجّت منتظر امام من است اينان كه درودهاى خدا بر","type":"Translated"},{"content":"اَجْمَعينَ اَئِمَّتى وَ سادَتى وَقادَتى وَ شُفَعآئى بِهِمْ اَتَوَلّى وَ مِنْ","type":"Text"},{"content":"همگيشان باد امامان و آقايان و رهبران و شفيعان منند كه بديشان دوستى ورزم و از","type":"Translated"},{"content":"اَعْدآئِهِمْ اَتَبَرَّءُ فِى الدُّنْيا وَالاْخِرَةِ ثُمَّ اعْلَمْ يا فُلانَ بْنَ فُلانٍ اَنَّ اللَّهَ تَبارَكَ وَ","type":"Text"},{"content":"دشمنانشان بيزارى جويم در دنيا و آخرت ، وانگه بدان اى فلان پسر فلان كه براستى خداى تبارك و","type":"Translated"},{"content":"تَعالى نِعْمَ الرَّبُّ وَ اَنَّ مُحَمَّداً صَلَّى اللَّه عَلَيْهِ وَ آلِهِ نِعْمَ الرَّسُولُ وَ اَنَّ اَميرَ","type":"Text"},{"content":"تعالى خوب پروردگارى است و محمّد صلى الله عليه وآله نيكو رسولى است و امير","type":"Translated"},{"content":"الْمُؤْمِنينَ عَلِىَّ بْنَ اَبى طالِبٍ وَ اَوْلادَهُ الاْئِمَّةَ الاَْحَدَ عَشَرَ نِعْمَ الاَْئِمَّةُ وَ اَنَّ ما","type":"Text"},{"content":"مؤ منان على بن ابيطالب و فرزندانش امامهاى يازده گانه نيكو امامانى هستند و براستى هرچه را","type":"Translated"},{"content":"جآءَ بِهِ مُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ حَقُّ وَ اَنَّ الْمَوْتَ حَقُّ وَ سُؤالَ مُنْكَرٍ وَ","type":"Text"},{"content":"محمّد صلى الله عليه وآله آورده است همگى حقّ است و مرگ حقّ است و سؤ ال نكير و","type":"Translated"},{"content":"نَكيرٍ فِى الْقَبْرِ حَقُّ وَالْبَعْثَ حَقُّ وَالنُّشُورَ حَقُّ وَ الصِّراطَ حَقُّ وَالْميزانَ حَقُّ","type":"Text"},{"content":"منكر در قبر حقّ است و برانگيخته شدن حقّ است و دوباره زنده شدن حقّ است و صراط حقّ است و ميزان حقّ است","type":"Translated"},{"content":"وَ تَطائُرَ الْكُتُبِ حَقُّ وَالْجَنَّةَ حَقُّ وَ النّارَ حَقُّ وَ اَنَّ السّاعَةَ آتِيَةٌ لارَيْبَ فيها وَ","type":"Text"},{"content":"و پراكنده شدن نامه هاى اعمال بر مردم حق است و بهشت حق است و دوزخ حق است و قيامت آمدنى است كه شكى در آن نيست و","type":"Translated"},{"content":"اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ","type":"Text"},{"content":"خدا برانگيزد هر كه در گور است","type":"Translated"},{"content":"اَفَهِمْتَ يا فُلانُ","type":"Text"},{"content":"آيا فهميدى فلانى","type":"Translated"},{"content":"ثَبَّتَكَ اللَّهُ بِالْقَوْلِ الثّابِتِ هَداكَ اللَّهُ اِلى","type":"Text"},{"content":"خدايت پابرجا بدارد به گفته پايدار و هدايتت كند خدا","type":"Translated"},{"content":"صِراطٍ مُسْتَقيمٍ عَرَّفَ اللَّهُ بَيْنَكَ وَ بَيْنَ اَوْلِيائِكَ فى مُسْتَقرٍّ مِنْ رَحْمَتِهِ","type":"Text"},{"content":"به راه راست ، آشنايى برقرار كند خدا ميان تو و دوستانش در جايگاه رحمتش","type":"Translated"},{"content":"اَللّهُمَّ جافِ الاَْرْضَ عَنْ جَنْبَيْهِ وَاصْعَدْ بِرُوحِهِ اِلَيْكَ وَلَقِّهِ مِنْكَ بُرْهاناً","type":"Text"},{"content":"خدايا دور كن زمين را از پهلوهايش و بالا ببر روح او را بسوى خود و تلقين كن به او از نزد خود برهانى ،","type":"Translated"},{"content":"اَللّهُمَّ عَفْوَكَ عَفْوَكَ","type":"Text"},{"content":"خدايا گذشتت گذشتت ...","type":"Translated"},{"content":"تتمه فهرست ملحقات باقيات صالحات","type":"About"},{"content":"دعاى موجز در حمد و استغفار","type":"Title"},{"content":"بِسْم اللَّهِ الرَّحْمنِ الرَّحيمِ","type":"About"},{"content":"ذكر چند دعاى مُوجز و عَوذه هاى مختصره كه نقل شده از كتاب بحار و ملحق شده به كتاب باقيات صالحات.","type":"About"},{"content":"از حضرت اميرالمؤ منين عليه السلام منقول است كه مردى را ديد كه مى خواند از روى دفترى دعاى طولانى حضرت فرمود اى مرد آن خدائى كه مى شنود كثير را جواب مى دهد از قليل آن شخص عرض كرد اى مولاى من مى فرمائى چه كنم فرمود بگو:","type":"About"},{"content":"اوّل","type":"About"},{"content":"اَلْحَمْدُ لِلَّهِ عَلى كُلِّ نِعْمَةٍ وَاَسْئَلُ اللَّهَ مِنْ كُلِّ خَيْرٍ وَ اَعُوذُ بِالِلَّهِ مِنْ كُلِّ شَرٍّ وَ","type":"Text"},{"content":"ستايش خداى را بر هر نعمتى و از او خواهم هر خيرى را و پناه برم به خدا از هر شرى و","type":"Translated"},{"content":"اَسْتَغْفِرُ اللَّهَ مِنْ كُلِّ ذَنْبٍ","type":"Text"},{"content":"آمرزش خواهم از خدا از هر گناهى","type":"Translated"},{"content":"دعاى دفع هول و غم","type":"Title"},{"content":"دعائى است كه حضرت صادق عليه السلام تعليم فرمود آن را به بعضى از اصحاب خود كه براى دفع هول و غمّ بخواند:","type":"About"},{"content":"دوّم","type":"About"},{"content":"اَعْدَدْتُ لِكُلِّ عَظيمَةٍ لا اِلهَ اِلا","type":"Text"},{"content":"آماده كرده ام براى هر پيش آمد بزرگى ((لااله الا","type":"Translated"},{"content":"اللَّهُ وَ لِكُلِّ هَمٍّ وَ غَمٍّ لا حَوْلَ وَ لا قُوَةَ اِلاّ بِاللَّهِ مُحَمَّدٌ النُّورُ الاَْوَّلُ وَ عَلِىُّ النُّورُ","type":"Text"},{"content":"اللَّه )) را و براى هر غم و اندوهى ((لا حول ولاقوة الا باللَّه )) محمّد نور نخستين است و على نور","type":"Translated"},{"content":"الثّانى وَ الاَْئِمَّةُ الاَْبْرارُ عُدَّةٌ لِلقآءِ اللَّهِ وَ حِجابٌ مِنْ اَعْدآءِ اللَّه ذَلَّ كُلُّ شَيْئٍ","type":"Text"},{"content":"دوم و امامان نيكوكار ذخيره اى براى ديدار خدا و پرده اى از دشمنان خدايند خوار است هر چيز","type":"Translated"},{"content":"لِعَظَمَةِ اللَّهِ وَ اَسْئَلُ اللَّهَ عَزَّوَجَلَّ الْكِفايَةَ","type":"Text"},{"content":"در برابر عظمت خدا و از خداى عزوجل كفايت كارم را خواهانم","type":"Translated"},{"content":"پس مى نويسى ده مرتبه يا اَللَّهُ ده مرتبه يا رَبِّ ده مرتبه يا اَرْحَمَ الرّاحِمينَ","type":"About"},{"content":"دعاء براى رفع بيماريها و ناخوشيها","type":"Title"},{"content":"دعائى است براى رفع بيماريها و ناخوشيها سيّد بن طاوس (ره ) فرموده كه ما تجربه كرديم آن را مى نويسى در رقعه اى :","type":"About"},{"content":"سوّم","type":"About"},{"content":"يا مَنْ اِسْمُهُ دَوآءٌ وَ ذِكْرُهُ شِفآءٌ يا مَنْ يَجْعَلُ الشِّفاءَ فيما يَشاءُ مِنَ الاَْشْياءِ صَلِّ","type":"Text"},{"content":"اى كه نامش دوا و ذكرش شفا است اى كه بنهد شفا را در هر چيزى كه خواهد درود فرست","type":"Translated"},{"content":"عَلى مُحَمَّدٍ وَ آلِ مَحُمَّدٍ وَ اجْعَلْ شِفائى مِنْ هذَا الدّاءِ فىِ اسْمِكَ هذا","type":"Text"},{"content":"بر محمّد و آل محمّد و بنه شفاى مرا از اين درد در اين نامت","type":"Translated"},{"content":"دعاى آبله ريزى","type":"Title"},{"content":"براى بَثْر يعنى آبله ريزى كه بر اندام برآيد از حضرت صادق عليه السلام روايت شده كه چون احساس كردى به آن بگذار انگشت سَبّابه را بر آن و بگردان دَوْرِ آن و بگو هفت مرتبه لا اِلهَ اِلا اللَّهُ الْحَليمُ الْكَريمُ و دفعه هفتم بچسبان انگشت سبّابه را بر روى آن و فشار بده آن را","type":"About"},{"content":"چهارم","type":"About"},{"content":"دعاء براى خنازير","type":"Title"},{"content":"روايت شده كه براى خنازير مكرّر بگوئيد يا رَؤُفُ يا رَحيمُ يا رَبِّ يا سَيِّدى","type":"About"},{"content":"پنجم","type":"About"},{"content":"پس هفت مرتبه اِنّا اَنْزَلْناهُ بخواند انشاءاللَّهُ عافيت يابد","type":"About"},{"content":"دعاى درد كمر","type":"Title"},{"content":"از براى درد كمر روايت شده كه دست بگذارد بر موضعى كه درد مى كند و سه دفع بخواند:","type":"About"},{"content":"ششم","type":"About"},{"content":"وَ ما كانَ لِنَفْسٍ اَنْ تَمُوتَ اِلاّ بِاِذْنِ اللَّهِ كِتاباً مُؤَجَّلاً وَ مَنْ يُرِدْ ثَوابَ الدُّنْيا","type":"Text"},{"content":"هيچ كس نخواهد مُرد جز به اذن خدا سرنوشتى است مدّت دار و هر كه پاداش دنيا را خواهد از آنش دهيم","type":"Translated"},{"content":"نُؤْتِهِ مِنْها وَ مَنْ يُرِدْ ثَوابَ الا خِرَةِ نُؤْتِهِ مِنْها وَ سَنَجْزِى الشّاكِرينَ","type":"Text"},{"content":"و هركه پاداش آخرت خواهد از آنش دهيم و سپاسگزاران را پاداش دهيم","type":"Translated"},{"content":"دعاى درد ناف","type":"Title"},{"content":"براى درد ناف روايت شده كه دست بگذار بر موضع درد و بگو سه مرتبه :","type":"About"},{"content":"هفتم","type":"About"},{"content":"وَ اِنَّهُ لَكِتابٌ عَزيزٌ لا يَاْتيهِ الْباطِلُ مِنْ بَيْنِ يَدَيْهِ وَلامِنْ خَلْفِهِ تَنْزيلٌ مِنْ","type":"Text"},{"content":"براستى آن كتابى است عزيز كه باطل بر او راه نيابد نه از جلوش و نه از پشت سرش نازل شده از طرف","type":"Translated"},{"content":"حَكيمٍ حَميدٍ","type":"Text"},{"content":"عافيت يابى انشاءاللَّه","type":"About"},{"content":"تعويذ هر درد","type":"Title"},{"content":"تعويذى است براى هر درد مروى از حضرت رضاعليه السلام :","type":"About"},{"content":"هشتم","type":"About"},{"content":"اُعيذُ نَفْسى بِرَبِّ الاَْرْضِ وَ رَبِّ السَّماءِ اُعيذُ نَفْسى بِالَّذى لايَضُرُّ","type":"Text"},{"content":"پناه دهم خودم را به پروردگار زمين و پروردگار آسمان پناه دهم خودم را به آنكس كه زيان نزند","type":"Translated"},{"content":"مَعَ اِسْمِهِ دآءٌ اُعيذُ نَفْسى بِالَّذِى اسْمُهُ بَرَكَةٌ وَ شِفاءٌ","type":"Text"},{"content":"با نام او دردى پناه دهم خودم را به آن كس كه نامش بركت و شفاء است","type":"Translated"},{"content":"دعاى درد خاصره","type":"Title"},{"content":"براى درد خاصره يعنى تهيگاه روايت شده كه چون فارغ شدى از نماز بگذار دست خود را بر موضع سجود خود پس بكش بر روى خاصره و بخوان آخر سوره قَدْ اَفْلَحَ الْمُؤْمِنُونَ را اَفَحَسِبْتُمْ اَنَّما خَلَقْناكُمْ عَبَثاً تا آخر سوره مباركه","type":"About"},{"content":"نهم","type":"About"},{"content":"دعاى درد شكم و قولنج","type":"Title"},{"content":"براى درد شكم و قولنج و نحو آن مى خوانى بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ وَذَا النُّونِ اِذْ ذَهَبَ مُغاضِباً تا آخر آيه پس مى خوانى سوره حمد را هفت مرتبه و اين مجرّب است","type":"About"},{"content":"دهم","type":"About"},{"content":"دعاى شخص مهموم و بليّه رسيده","type":"Title"},{"content":"دعاى شخص مهموم و آن كسى كه بليّه به او رسيده و چاره اش قطع گشته در شب جمعه چون از نماز عشاء فارغ شود بگويد: لا اِلهَ اِلاّ اَنْتَ سُبْحانَكَ اِنّى كُنْتُ مِنَ الظّالِمينَ","type":"About"},{"content":"يازدهم","type":"About"},{"content":"به جاى اسم هارون اسم آن ظالمى را ببرد كه او را در زندان كرده روايت شده كه چون حضرت در حبس هارون اين دعا را خواند بعد از آنكه شب درآمد وضو تازه كرد و چهار ركعت نماز گذاشت هارون خواب هولناكى ديد بترسيد امر كرد تا آن حضرت را از زندان رها كردند","type":"About"},{"content":"دعاى امام كاظم عليه السلام بجهت خلاصى از زندان","type":"Title"},{"content":"دعاى حضرت موسى بن جعفر عليهماالسلام بجهت خلاصى از زندان :","type":"About"},{"content":"دوازدهم","type":"About"},{"content":"يا مُخَلِّصَ الشَّجَرِ مِنْ بَيْنِ رَمْلٍ وَ طينٍ وَ مآءٍ وَ يا مُخَلِّصَ اللَّبَنِ مِنْ بَيْنِ فَرْثٍ","type":"Text"},{"content":"اى برون آرنده درخت از ميان ريگ و گل و آب و اى برون آرنده شير از ميان سرگين","type":"Translated"},{"content":"وَ دَمٍ وَ يا مَخَلِّصَ الْوَلَدِ مِنْ بَيْنِ مَشيمَةٍ وَ رَحِمٍ وَ يا مُخَلِّصَ النّارِ مِنْ بَيْنِ","type":"Text"},{"content":"و خون واى برون آرنده بچه از ميان پرده و بچه دان و اى برون آرنده آتش از ميان","type":"Translated"},{"content":"الْحَديدِ وَ الْحَجَرِ وَ يا مُخَلِّصَ الرُّوحِ مِنْ بَيْنَ الاَْحْشآءِ وَالاَْمْعآءِ خَلِّصْنى مِنْ","type":"Text"},{"content":"آهن و سنگ و اى برون آرنده جان از ميان احشاء و روده ها نجاتم ده از","type":"Translated"},{"content":"يَدَىْ هارُونَ","type":"Text"},{"content":"دست هارون","type":"Translated"},{"content":"دعاء فَرَج : و بدانكه ادعيه فَرَج بسيار است و از ادعيه فَرَج است دعاى اِلهى طُمُوحُ الاَْمالِ قَدْ خابَتْ اِلاّ لَدَيْكَ الخ و اين دعا در مفاتيح در اعمال شب جمعه ذكر شد","type":"About"},{"content":"دعاى فرج","type":"Title"},{"content":"سيزدهم","type":"About"},{"content":"اَللّهُمَّ اِنْ كانَتْ ذُنُوبى قَدْ اَخْلَقَتْ وَجْهى عِنْدَكَ","type":"Text"},{"content":"خدايا اگر چه گناهانم مرا در پيش تو","type":"Translated"},{"content":"فَاِنّى اَتَوَجَّهُ اِلَيْكَ بِنَبِيِّكَ نَبّىِ الرَّحْمَةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ عَلِي وَ","type":"Text"},{"content":"بى آبرو كرده ولى من روكنم بدرگاهت بوسيله پيامبرت پيامبر رحمت محمّد صلى اللَّه عليه وآله و علىّ و","type":"Translated"},{"content":"فاطِمَةَ والْحَسَنِ وَ الْحُسَيْنِ وَالاَْئِمَةِ عَلَيْهِمُ السَّلامُ","type":"Text"},{"content":"فاطمه و حسن و حسين و امامان ديگر عليهم السلام","type":"Translated"},{"content":"دعاى نماز وتر","type":"Title"},{"content":"دعاى شريفى كه در نماز وتر خوانده مى شود علاّمه مجلسى (ره ) در بحار آن را از كتاب اختيار نقل نموده فرموده مى كشى دست خود را به جانب آسمان و مى گوئى :","type":"About"},{"content":"چهاردهم","type":"About"},{"content":"اِلهى كَيْفَ اَصْدُرُ عَنْ بابِكَ بِخَيْبَةٍ مِنْكَ وَ قَدْ قَصَدْتُهُ عَلى ثِقَةٍ بِكَ اِلهى كَيْفَ","type":"Text"},{"content":"خدايا چگونه بازگردم از درگاهت به نوميدى با اينكه از روى اطمينان به تو آهنگت كردم خدايا چگونه","type":"Translated"},{"content":"تُؤْيِسُنى مِنْ عَطائِكَ وَ قَدْ اَمَرْتَنى بِدُعائِكَ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"ماءيوسم كنى از عطاى خود با اينكه تو خود دستور دعايم دادى درود فرست بر محمّد و آل محمّد","type":"Translated"},{"content":"وَارْحَمْنى اِذَا اشْتَدَّ الاَْنينُ وَ حُظِرَ عَلَىَّ الْعَمَلُ وَانْقَطَعَ مِنّىِ الاَْمَلُ وَاَفْضَيْتُ","type":"Text"},{"content":"و رحم كن بر من آنگاه كه سخت شد ناله ام و كارى از دستم ساخته نيست و آرزويم بريده شده و به حال مرگ","type":"Translated"},{"content":"اِلَى الْمَنُونِ وَ بَكَتْ عَلَىَّ الْعُيُونُ وَ وَدَّعَنِى الاَْهْلُ وَالاَْحْبابُ وَ حُثِىَ عَلَىَّ","type":"Text"},{"content":"درافتاده ام و بگريند بر من چشمها و خداحافظى كنند با من خاندان و دوستانم و","type":"Translated"},{"content":"التُّرابُ وَ نُسِىَ اِسْمى وَ بَلِىَ جِسْمى وَانْطَمَسَ ذِكْرى وَ هُجِرَ قَبْرى فَلَمْ","type":"Text"},{"content":"خاك روى من بريزند و نامم فراموش شود و تنم پوسيده شود و از يادم ببرند و گورم را ترك كنند و ديگر","type":"Translated"},{"content":"يَزُرْنى زآئِرٌ وَ لَمْ يَذْكُرْنى ذاكِرٌ وَ ظَهَرَتْ مِنّىِ الْمَاثِمُ وَاسْتَوْلَتْ عَلَىَّ","type":"Text"},{"content":"كسى به ديدنم نيايد و كسى يادم نكند و گناهان من آشكار گردد و مظلمه ها بر من مستولى گردد","type":"Translated"},{"content":"الْمَظالِمُ وَ طالَتْ شِكايَةُ الْخُصُومِ وَ اتَّصَلَتْ دَعْوَةُ الْمَظْلُومِ صَلِّ اللّهُمَّ عَلى","type":"Text"},{"content":"و بسيار گردد شكايت طرفهاى دعوا و پيوست شود نفرين مظلومان (در آن هنگام ) درود فرست بر","type":"Translated"},{"content":"مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اَرْضِ خُصُومى عَنّى بِفَضْلِكَ وَ اِحْسانِكَ وَ جُدْ عَلَىَّ","type":"Text"},{"content":"محمّد و آل محمّد و راضى كن طرفهاى دعوا را از من به فضل و احسانت و ببخش بر من به","type":"Translated"},{"content":"بِعَفْوِكَ وَ رِضْوانِكَ اِلهى ذَهَبَتْ اَيّامُ لَذّاتى وَ بَقِيَتْ مَاثِمى وَ تَبِعاتى وَ قَدْ","type":"Text"},{"content":"گذشت و خوشنوديت خدايا روزهاى خوشى و لذتم گذشت و به جا ماند گناهان و مسئوليتم و اكنون","type":"Translated"},{"content":"اَتَيْتُكَ مُنيباً تائِباً فَلا تَرُدَّنى مَحْروُماً وَ لا خائِباً اَللّهُمَّ آمِنْ رَوْعَتى وَاغْفِرْ","type":"Text"},{"content":"بدرگاهت آمده ام بازگرد و توبه كننده پس بازم مگردان محروم و نوميد خدايا به هراسم آرامش ده و لغزشم را بيامرز","type":"Translated"},{"content":"زَلَّتى وَ تُبْ عَلَىَّ اِنَّكَ اَنْتَ التَّوابُ الرَّحيمُ","type":"Text"},{"content":"و توبه ام را بپذير كه تويى توبه پذير مهربان","type":"Translated"},{"content":"","type":"Text"},{"content":"دعاى حزين كه بعد از نماز شب خوانده مى شود","type":"Title"},{"content":"دعاء حزين دعائى است شريف بعد از نماز شب خوانده مى شود و آن دعاء مطابق آنچه در مصباح متهجّد است اين است :","type":"About"},{"content":"پانزدهم","type":"About"},{"content":"اُناجيكَ يا مَوْجُوداً فى كُلِّ مَكانٍ لَعَلَّكَ تَسْمَعُ نِدائى فَقَدْ عَظُمَ جُرْمى","type":"Text"},{"content":"راز گويم با تو اى كه هستى در هر جا و مكان تا شايد فريادم را بشنوى چونكه جرم و گناهم بزرگ","type":"Translated"},{"content":"وَ قَلَّ حَيآئى مَوْلاىَ يا مَوْلاىَ اَىَّ الاَْهْوالِ اَتَذَكَّرُ وَ اَيَّها اَنْسى وَ لَوْلَمْ يَكُنْ","type":"Text"},{"content":"و شرمم كم است مولايم اى مولايم كداميك از هراسهايم را يادآورى كنم و كداميك را فراموش كنم و اگر نباشد","type":"Translated"},{"content":"اِلا الْمَوْتُ لَكَفى كَيْفَ وَ ما بَعْدَ الْمَوْتِ اَعْظَمُ وَ اَدْهى مَوْلاىَ يا مَوْلاىَ حَتّى","type":"Text"},{"content":"جز همان مرگ تنها مرا بس است چسان ! با اينكه جهان پس از مرگ بزرگتر و سخت تر است مولاى من اى مولايم تا چه","type":"Translated"},{"content":"مَتى وَ اِلى مَتى اَقُولُ لَكَ الْعُتْبى مَرَّةً بَعْدَ اُخْرى ثُمَّ لا تَجِدُ عِنْدى صِدْقاً وَ لا","type":"Text"},{"content":"وقت و تا كى بگويم كه (من گنهكارم و) تو حق بازخواستم دارى نه يك بار بلكه بارها ولى باز هم تو راستى و","type":"Translated"},{"content":"وَفاءً فَياغَوْثاهُ ثُمَّ واغَوْثاهُ بِكَ يا اَللَّهُ مِنْ هَوىً قَدْ غَلَبَنى وَ مِنْ عَدُوٍّ قَدِ","type":"Text"},{"content":"وفا از من نبينى ، پس اى فرياد و باز هم اى فرياد به درگاه تو خدايا از هواى نفسى كه بر من چيره گشته و از دشمنى كه","type":"Translated"},{"content":"اسْتَكْلَبَ عَلَىَّ وَ مِنْ دُنْيا قَدْ تَزَيَّنَتْ لى وَ مِنْ نَفْسٍ اَمّارَةٍ بِالسُّوءِ اِلاّ ما رَحِمَ","type":"Text"},{"content":"بر من حمله ور شده و از دنيايى كه خود را برايم آراسته و از نفس فرمانده به بدى جز آنكه پروردگارم رحم كند","type":"Translated"},{"content":"رَبّى مَوْلاىَ يا مَوْلاىَ اِنْ كُنْتَ رَحِمْتَ مِثْلى فَارْحَمْنى وَ اِنْ كُنْتَ قَبِلْتَ","type":"Text"},{"content":"مولاى من اى مولايم اگر به كسى چون من رحم كرده اى پس به من نيز رحم كن و اگر كسى را مانند من پذيرفته اى","type":"Translated"},{"content":"مِثْلى فَاقْبَلْنى يا قابِلَ السَحَّرَةِ اقْبَلْنى يا مَنْ لَمْ اَزَلْ اَتَعَّرَفُ مِنْهُ الْحُسْنى يا","type":"Text"},{"content":"مرا هم بپذير اى پذيرنده ساحران (فرعون ) مرا هم بپذير اى كه تا بوده از او نيكى ديده ام اى","type":"Translated"},{"content":"مَنْ يُغَذّينى باِلنِّعَمِ صَباحاً وَ مَسآءً اِرْحَمْنى يَوْمَ اتيكَ فَرْدَا شاخِصا اِلَيْكَ","type":"Text"},{"content":"كه غذايم دادى به نعمتهاى خود در هر صبح و شام رحم كن به من روزى كه به نزدت آيم تنها در حالى كه بلند كرده ام","type":"Translated"},{"content":"بَصَرى مُقَلِّداً عَمَلى قَدْ تَبَرَّءَ جَميعُ الْخَلْقِ مِنّى نَعَمْ وَ اَبى وَ اُمّى وَ مَنْ كانَ لَهُ","type":"Text"},{"content":"بدرگاهت ديده ام را و نامه عملم به گردنم افتاده و همه مردم از من بيزارى جويند حتى پدر و مادرم و حتى كسى كه رنج و","type":"Translated"},{"content":"كَدّى وَ سَعْيى فَاِنْ لَمْ تَرْحَمْنى فَمَنْ يَرْحَمُنى وَ مَنْ يُونِسُ فِى الْقَبْرِ وَحْشَتى","type":"Text"},{"content":"تلاشم براى او بوده پس اگر تو نيز به من رحم نكنى پس چه كسى به من رحم كند و كيست كه مونس وحشت قبرم باشد","type":"Translated"},{"content":"وَ مَنْ يُنْطِقُ لِسانى اِذا خَلَوْتُ بِعَمَلى وَ سآئَلْتَنى عَمّا اَنْتَ اَعْلَمُ بِهِ مِنّى فَاِنْ","type":"Text"},{"content":"و كيست كه زبانم را گويا كند آنگاه كه با عملم خلوت كنم و بپرسى از من آنچه تو بدان داناترى از خودم پس اگر","type":"Translated"},{"content":"قُلْتُ نَعَمْ فَاَيْنَ الْمَهْرَبُ مِنْ عَدْلِكَ وَ اِنْ قُلْتُ لَمْ اَفْعَلْ قُلْتَ اَلَمْ اَكُنِ الشّاهِدَ","type":"Text"},{"content":"بگويم آرى كجا از عدل تو گريزگاهى است و اگر بگويم نكردم جواب دهى آيا من گواه تو نيستم","type":"Translated"},{"content":"عَلَيْكَ فَعَفوَكَ عَفْوَكَ يا مَوْلاىَ قَبْلَ سَرابيلِ الْقَطِرانِ عَفْوَكَ عَفْوَكَ يا مَوْلاىَ","type":"Text"},{"content":"پس گذشتت را گذشتت را خواهانم اى مولايم پيش از پوشيدن پيراهن آتش زا گذشتت گذشتت را خواهم اى مولاى من","type":"Translated"},{"content":"قَبْلَ جَهَنَّمَ وَالنّيرانِ عَفْوَكَ عَفْوَكَ يا مَوْلاىَ قَبْلَ اَنْ تُغَلَّ الاَْيْدى اِلَى الاَْعْناقِ","type":"Text"},{"content":"پيش از گرفتار شدن جهنم و آتش سوزان گذشتت گذشتت را خواهم اى مولاى من پيش از آنكه دستها به گردنها با زنجير بسته شود","type":"Translated"},{"content":"يا اَرْحَمَ الرّاحِمينَ وَ خَيْرَ الْغافِرينَ","type":"Text"},{"content":"اى مهربانترين مهربانان و بهترين آمرزندگان","type":"Translated"},{"content":"دعاء براى زيادى فهم","type":"Title"},{"content":"روايت شده از ثقه جليل عالم عابد عبداللَّه بن جندب كه از بزرگان اصحاب حضرت موسى و امام رضا عليهماالسلام و وكيل ايشان مى باشد آنكه وقتى عريضه اى خدمت حضرت ابوالحسن يعنى امام موسى عليه السلام نوشت و در آن عرض كرد كه فدايت شوم من پير شدم و ضعف و عجز پيدا كردم از بسيارى از آنچه قوّت داشتم بر آن و دوست دارم فدايت شوم كه تعليم فرمائى مرا كلامى كه مرا به خداوند تعالى نزديك كند و فهم وعلم مرا زيادكند حضرت درجواب او، او را امر فرموده بود كه بسيار بخواند اين ذكر شريف را بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ لا حَوْلَ وَلاقُوَّةِ اِلاّ بِاللَّهِ الْعَلِىِّ الْعَظيمِ","type":"About"},{"content":"شانزدهم","type":"About"},{"content":"فقير گويد كه اين دعا از ادعيه سِرّ قُدسيّه است و آن سى و يك دعاء است كه براى حوائج دنيا و آخرت است و مشايخ آن را با اسانيد متّصله نقل كرده اند و بعضى از ادعيه آن در مصباح متهجّد و مصباح كفعمى ذكر شده و هر كه طالب تمام آن است رجوع كند به كتاب بلدالا مين يا كتاب دعاى بحار يا جواهر السّنيّة و ما در اينجا يك دعاى ديگر از آن نقل مى كنيم","type":"About"},{"content":"دعاى حديث قدسى","type":"Title"},{"content":"در حديث قدسى است كه اى محمّد صلى الله عليه و آله بگو به كسانى كه مى خواهند تقربّ بجويند بسوى من بدانيد از روى يقين كه اين كلام افضل است از هر چيزى كه تقرّب مى جويند بسبب آن به سوى من بعد از فرائض و آن كلام اين است كه مى گوئى :","type":"About"},{"content":"هفدهم","type":"About"},{"content":"اَللّهُمَّ اِنَّهُ لَمْ يُمْسِ اَحَدٌ مِنْ خَلْقِكَ اَنْتَ","type":"Text"},{"content":"خدايا براستى كسى نيست از خلق تو كه شام كرده باشد","type":"Translated"},{"content":"اِلَيْهِ اَحْسَنُ صَنيعاً وَ لا لَهُ اَدْوَمُ كَرامَةً وَ لا عَلَيْهِ اَبْيَنُ فَضْلاً وَ لا بِهِ اَشَدُّ تَرَفُّقاً","type":"Text"},{"content":"و رفتار تو با او بهتر و بزرگوارى تو نسبت به او پاينده تر و فضل تو بر او آشكارتر و مدارا كردن تو با او","type":"Translated"},{"content":"وَ لا عَلَيْهِ اَشَدُّ حِياطَةً وَ لا عَلَيْهِ اَشَدُّ تَعَطُّفاً مِنْكَ عَلَىَّ وَ اِنْ كانَ جَميعُ","type":"Text"},{"content":"زيادتر و نگهدارى تو بر او محكم تر و مِهر تو بر او سخت تر از من باشد و اگر چه همه","type":"Translated"},{"content":"الْمَخْلُوقينَ يُعَدِّ دُونَ مِنْ ذلِكَ مِثْلَ تَعْديدى فَاشْهَدْ يا كافِىَ الشَّهادَةِ بِاَنّى","type":"Text"},{"content":"مخلوقاتت برشمردند نعمتهاى تو را بر خود مانند شمردن من پس گواه باش اى كه گواه بودن تو كافى است كه من تو را","type":"Translated"},{"content":"اُشْهِدُكَ بِنِيَّةِ صِدْقٍ بِاَنَّ لَكَ الْفَضْلَ وَ الطَّوْلَ فى اِنْعامِكَ عَلَىَّ مَعَ قِلَّةِ شُكْرى","type":"Text"},{"content":"گواه گيرم با نيتى صادقانه به اينكه تو را است برترى و داد و دهش در نعمت بخشيت بر من با سپاسگزارى اندك من","type":"Translated"},{"content":"لَكَ فيها يا فاعِلَ كُلِّ اِرادَةٍ صَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ طَوِّقْنى اَماناً مِنْ حُلُولِ","type":"Text"},{"content":"براى تو در آنها اى بوجود آرنده هر اراده درود فرست بر محمّد وآلش و بينداز در گردنم امان نامه اى از آمدن","type":"Translated"},{"content":"السَّخَطِ لِقِلَّةِ الشُّكْرِ وَ اَوْجِبْ لى زيادَةً مِنْ اِتْمامِ النِّعْمَةِ بِسَعَةِ الْمَغْفِرَةِ","type":"Text"},{"content":"خشمت براى كمى سپاسگزاريم و مقرر كن برايم بيش از پيش كامل كردن نعمت را به فراخى آمرزشت","type":"Translated"},{"content":"اَمْطِرْنى خَيْرَكَ فَصَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ لاتُقايِسْنى بِسُوَّءِ سَريرَتى","type":"Text"},{"content":"و ببار بر من باران خوبى و خير خود را و درود فرست بر محمّد و آلش و نسنج مرا به بدى باطنم","type":"Translated"},{"content":"وَامْتَحِنْ قَلْبى لِرِضاكَ وَ اجْعَلْ ما تَقَرَّبْتُ بِهِ اِلَيْكَ فى دينِكَ لَكَ خالِصاً وَ لا","type":"Text"},{"content":"و آزمايش كن دلم را براى خوشنوديت و بگردان آنچه را در دين تو بدان تقرب بدرگاهت جويم خالص و چنان كن كه آن به","type":"Translated"},{"content":"تَجْعَلْهُ لِلُزُومِ شُبْهَةٍ اَوْ فَخْرٍ اَوْ رِياءٍ يا كَريمُ","type":"Text"},{"content":"خاطر ملازمت شبهه يا به خود باليدن يا خودنمايى نباشد اى كريم","type":"Translated"},{"content":"از اءدعيه سرّ قدسيّه هنگام بيرون رفتن از خانه خود بجهت حاجتى","type":"Title"},{"content":"و نيز در ادعيه سِرّ است كه هر كه اراده كرده كه بيرون رود از اهل خود پى حاجتى يا سفرى و دوست داشته باشد كه او را بر گردانم سالم با برآوردن حاجتش پس بگويد وقتى كه بيرون مى شود از خانه اش :","type":"About"},{"content":"هيجدهم","type":"About"},{"content":"بِسْمِ اللَّهِ مَخْرَجى وَ بِاِذْنِهِ خَرَجْتُ وَ قَدْ عَلِمَ قَبْلَ اَنْ اَخْرُجَ خُرُوجى وَ قَدْ","type":"Text"},{"content":"بنام خداست بيرون آمدنم و به اذن او بيرون آيم و او مى دانست پيش از بيرون آمدنم خروجم را و","type":"Translated"},{"content":"اَحْصى عِلْمُهُ ما فى مَخْرَجى وَ مَرْجِعى تَوَكَّلْتُ عَلَى الاِْ لهِ الاَْكْبَرِ تَوَكُّلَ","type":"Text"},{"content":"علمش شماره كرده برون رفتن و بازگشتم را توكل كنم بر معبود اكبر توكل","type":"Translated"},{"content":"مُفَوِّضٍ اِلَيْهِ اَمْرَهُ وَ مُسْتَعينٍ بِهِ عَلى شُؤُنِهِ مُسْتَزيدٍ مِنْ فَضْلِهِ مُبَرِّءٍ نَفْسَهُ مِن","type":"Text"},{"content":"كسى كه كارش را به او واگذارده و از او در كارهايش كمك گيرد و از فضلش زياده خواهد و خود را","type":"Translated"},{"content":"كُلِّ حَوْلٍ وَ مِنْ كُلِّ قُوَّةٍ اِلاّ بِهِ خُروُجَ ضَريرٍ خَرَجَ بِضُرِّهِ اِلى مَنْ يَكْشِفُهُ وَ","type":"Text"},{"content":"بركنار دارد از هر جنبش و نيرويى جز به او بيرون آمدن زيان رسيده اى كه زيانش را بسوى كسى برده","type":"Translated"},{"content":"خُرُوجَ فَقيرٍ خَرَجَ بِفَقْرِهِ اِلى مَنْ يَسُدُّهُ وَ خُروُجَ عائِلٍ خَرَجَ بِعيلَتِهِ اِلى مَنْ","type":"Text"},{"content":"كه آن را برطرف كند و ندارى كه نداريش را بدرگاه كسى برده كه جلوش را بگيرد و عائله مندى كه عائله اش را","type":"Translated"},{"content":"يُغْنِيها وَ خُرُوجَ مَنْ رَبُّهُ اَكْبَرُ ثِقَتِهِ وَ اَعْظَمُ رَجائِه وَ اَفْضَلُ اُمْنِيَّتِهِ اَللَّهُ ثِقَتى","type":"Text"},{"content":"به نزد كسى برده كه بى نيازش كند و خروج كسى كه پروردگارش بزرگترين اعتماد و اميد وبرترين خواسته او است خدا است","type":"Translated"},{"content":"فى جَميعِ اُمُورى كُلِّها بِهِ فيها جَميعاً اَسْتَعينُ وَلاشَيْئَ اِلاّ ما شاءَاللَّهُ فى","type":"Text"},{"content":"اعتمادم در همه كارهايم و به او در همه آنها كمك جويم و چيزى نيست جز آنچه خدا در","type":"Translated"},{"content":"عِلْمِهِ اَسْئَلُ اللَّهَ خَيْرَ الْمَخْرَجِ وَ الْمَدْخَلِ لا اِلهَ اِلاّ هُوَ اِلَيْهِ الْمَصيرُ","type":"Text"},{"content":"علمش خواسته از خدا خواهم خوبى در خروج و دخولم معبودى نيست جز او و بسوى او است بازگشت","type":"Translated"},{"content":"و از حضرت صادق عليه السلام منقول است كه چون در شب زفاف به نزد عروس بروى موى پيشانيش را بگير و رو به قبله آور و بگو:","type":"About"},{"content":"نماز و دعاء در شب زفاف","type":"Title"},{"content":"در ذكر نماز و دعاء در شب زفاف از حضرت امام محمّد باقر عليه السلام منقول است كه چون عروس را به نزد تو بياورند بگو كه پيش از آن وضو بسازد و تو وضو بساز و دو ركعت نماز بكن و بگو كه او را نيز امر كنند كه دو ركعت نماز بگذارد پس حمد الهى كن و صلوات بر محمّد و آل محمّد بفرست پس دعا كن و امر كن آن زنان را كه با او آمده اند آمين بگويند و اين دعا بخوان :","type":"About"},{"content":"نوزدهم","type":"About"},{"content":"اَللّهُمَّ ارْزُقْنى اِلْفَها وَ وُدَّها وَ رِضاها وَاَرْضِنى بِها وَاجْمَعْ بَيْنَنا بِاَحْسَنِ","type":"Text"},{"content":"خدايا روزيم كن الفت و دوستى و رضايتش را و مرا از او راضى كن و گردآور ميان ما به بهترين","type":"Translated"},{"content":"اجْتِماعٍ وَ انَسِ ايتِلافٍ فَاِنَّكَ تُحِبُّ الْحَلالَ وَ تَكرَهُ الْحَرامَ","type":"Text"},{"content":"گردآوردن و ماءنوسترين سازش كه تو دوست دارى حلال را و ناخوش دارى حرام را","type":"Translated"},{"content":"اَللّهُمَّ بِاَمانَتِكَ اَخَذْتُها وَ بِكَلِماتِكَ اسْتَحْلَلْتُها فَاِنْ قَضَيْتَ لى","type":"Text"},{"content":"خدايا به امانت تو او را گرفتم و به كلمات تو حلالش كردم پس اگر","type":"Translated"},{"content":"مِنها وَلَداً فَاجْعَلْهُ مُبارَكاً تَقِيّاً مِنْ شيعَةِ آلِ مُحَمَّدٍ وَلاتَجْعَلْ لِلشَّيْطانِ فيهِ","type":"Text"},{"content":"از او فرزندى نصيبم كردى او را مبارك و باتقوى و از شيعيان آل محمّد قرار ده و براى شيطان در او","type":"Translated"},{"content":"شِرْكاً وَ لانَصيباً","type":"Text"},{"content":"شركت و نصيبى قرار مده","type":"Translated"},{"content":"دعاى رهبه","type":"Title"},{"content":"دعاى رَهْبَه است روايت شده كه حضرت موسى بن جعفرعليه السلام چون شب در محراب عبادت مى ايستاد آن را مى خواند و آن دعاى پنجاهم صحيفه است و اين است :","type":"About"},{"content":"بيستم","type":"About"},{"content":"اَللّهُمَّ اِنَّكَ خَلَقْتَنى سَوِيّاً وَ رَبَّيْتَنى صَغيراً وَ رَزَقْتَنى مَكْفِيّاً اَللّهُمَّ اِنّى","type":"Text"},{"content":"خدايا تو مرا كامل آفريدى و در كودكى پروريدى و به حد كفايت روزيم دادى خدايا من","type":"Translated"},{"content":"وَجَدْتُ فيما اَنْزَلْتَ مِنْ كِتابِكَ وَ بَشَّرْتَ بِهِ عِبادَكَ اَنْ قُلْتَ يا عِبادِىَ الَّذينَ","type":"Text"},{"content":"در آياتى كه در قرآنت نازل كردى ديده ام كه بندگانت را مژده داده اى و فرمودى : ((اى بندگان من كه","type":"Translated"},{"content":"اَسْرَفُوا عَلى اَنْفُسِهِمْ لاتَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ اِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَميعاً وَ","type":"Text"},{"content":"بر خود زياده روى كرده ايد نوميد نشويد از رحمت خدا كه خدا همه گناهان را مى آمرزد)) و","type":"Translated"},{"content":"قَدْ تَقَدَّمَ مِنّى ما قَدْ عَلِمْتَ وَ ما اَنْتَ اَعْلَمُ بِهِ مِنّى فَياسَوْ اَتاهُ مِمّا اَحْصاهُ عَلَىَّ","type":"Text"},{"content":"سرزد از من آنچه تو خود دانى و تو از من به آنها داناترى پس چه رسوائى است براى آنچه دفترت بر","type":"Translated"},{"content":"كِتابُكَ فَلَوْلاَ الْمَواقِفُ الَّتى اُؤَمِّلُ مِنْ عَفْوِكَ الَّذى شَمِلَ كُلَّشَيْئٍ لاََلْقَيْتُ","type":"Text"},{"content":"من ثبت كرده و اگر نباشد جايگاههايى كه در آنها آرزوى گذشتت را دارم آن گذشتى كه همه چيز را فراگيرد،","type":"Translated"},{"content":"بِيَدى وَ لَوْ اَنَّ اَحَداً اسْتَطاعَ الْهَرَبَ مِنْ رَبِّهِ لَكُنْتُ اَنَا اَحَقَّ بِالْهَرَبِ مِنْكَ وَ","type":"Text"},{"content":"بدست خود هلاك شده بودم و اگر كسى مى توانست از پروردگارش بگريزد من از همه سزاوارتر بودم و","type":"Translated"},{"content":"اَنْتَ لاتَخْفى عَلَيْكَ خافِيَةٌ فِى الاَْرْضِ وَلافِى السَّمآءِ اِلاّ اَتَيْتَ بِها وَ كَفى بِكَ","type":"Text"},{"content":"تويى كه نه در زمين و نه در آسمان چيزى از تو پوشيده نماند مگر آ نكه به ياورى آنرا و كافى است كه تو","type":"Translated"},{"content":"جازِياً وَ كَفى بِكَ حَسيباً اَللّهُمَّ اِنَّكَ طالِبى اِنْ اَنَا هَرَبْتُ وَ مُدْرِكى اِنْ اَنَا","type":"Text"},{"content":"كيفر دهى و كافى است كه تو حسابگر باشى خدايا تو احضارم كنى اگر بگريزم و تو دريابيم اگر","type":"Translated"},{"content":"فَرَرْتُ فَها اَنَاذا بَيْنَ يَدَيْكَ خاضِعٌ ذَليلٌ راغِمٌ اِنْ تُعَذِّبْنى فَاِنّى لِذلِكَ اَهْلٌ وَ","type":"Text"},{"content":"فرار كنم و من اينك در برابرت بصورت خضوع و خوارى و سربزيرم اگر عذابم كنى سزاوارم و","type":"Translated"},{"content":"هُوَ يا رَبِّ مِنْكَ عَدْلٌ وَ اِنْ تَعْفُ عَنّى فَقَديماً شَمَلَنى عَفْوُكَ وَ اَلْبَسْتَنى","type":"Text"},{"content":"به مقتضاى عدل تو است و اگر بگذرى از ديرزمانى گذشتت مرا فراگرفته و جامه عافيت بر من پوشانده اى","type":"Translated"},{"content":"عافِيَتَكَ فَاَسْئَلُكَ اللّهُمَّ بِالْمَخْزُونِ مِنْ اَسْمائِكَ وَ بِما وارَتْهُ الْحُجُبُ مِنْ","type":"Text"},{"content":"از تو خواهم خدايا به نامهاى مخزونت و بدرخشندگى در پرده ات كه","type":"Translated"},{"content":"بَهائِكَ اِلاّ رَحِمْتَ هذِهِ النَّفْسَ الْجَزُوعَةَ وَ هِذِهِ الرِّمَّةَ الْهَلُوعَةَ الَّتى","type":"Text"},{"content":"رحم كنى بر اين تن بى تاب و اين اسكلت ناشكيبا كه طاقت حرارت آفتاب را","type":"Translated"},{"content":"لاتَسْتَطيعُ حَرَّ شَمْسِكَ فَكَيْفَ تَسْتَطيعُ حَرَّ نارِكَ وَالَّتى لاتَسْتَطيعُ صَوْتَ","type":"Text"},{"content":"ندارد چسان تاب حرارت دوزخ دارد در صورتى كه تاب غرّش","type":"Translated"},{"content":"رَعْدِكَ فَكَيْفَ تَسْتَطيعُ غَضَبَكَ فَارْحَمْنىِ اللّهُمَّ فَاِنّىِ امْرُؤٌ حَقيرٌ وَ خَطَرى","type":"Text"},{"content":"رعد (آسمان ) را ندارد چسان تاب تحمل خشم تو را دارد پس رحم كن به من خدايا كه من شخصى بى مقدار و بى ارزشم","type":"Translated"},{"content":"يَسيرٌ وَ لَيْسَ عَذابى مِمّا يَزيدُ فى مُلْكِكَ مِثْقالَ ذَرَّةٍ وَ لَوْ اَنَّ عَذابى مِمّا","type":"Text"},{"content":"و چنان نيست كه عذاب كردن من به قدر مثقال ذره اى در فرمانرواييت","type":"Translated"},{"content":"يَزيدُ فى مُلْكِكَ لَسَئَلْتُكَ الصَّبْرَ عَلَيْهِ وَاَحْبَبْتُ اَنْ يَكُونَ ذلِكَ لَكَ وَ لكِنْ","type":"Text"},{"content":"بيفزايد و اگر چنين بود كه مى افزود در فرمانرواييت من از تو شكيبايى بر آن را درخواست مى كردم و دوست داشتم كه فرمانرواييت افزوده","type":"Translated"},{"content":"سُلْطانُكَ اَللّهُمَّ اَعْظَمُ وَ مُلْكُكَ اَدْوَمُ مِنْ اَنْ تَزيدَ فيهِ طاعَةُ المُطيعينَ اَوْ","type":"Text"},{"content":"گردد ولى سلطنت تو خدايا بزرگتر و فرمانرواييت پاينده تر از آن است كه بيفزايد در آن فرمانبردارى فرمانبران يا","type":"Translated"},{"content":"تَنْقُصَ مِنْهُ مَعْصِيَةُ الْمُذْنِبينَ فَارْحَمْنى يا اَرْحَمَ الرّاحِمينَ وَ تَجاوَزْ عَنّى يا","type":"Text"},{"content":"بكاهد از آن نافرمانى گنهكاران پس به من رحم كن اى مهربانترين مهربانان و در گذر از من اى","type":"Translated"},{"content":"ذَا الْجَلالِ وَالاِْكْرامِ وَ تُبْ عَلَىَّ اِنَّكَ اَنْتَ التَّوّابُ الرَّحيمُ","type":"Text"},{"content":"داراى جلالت و بزرگوارى و توبه ام بپذير كه تويى توبه پذير مهربان","type":"Translated"}]}],"articleItems":[{"content":"","type":"About"},{"content":"پس اين عهد ميّت است در روزى كه وصيّت مى كند به حاجت خود و وصيّت حقّ است بر هر مسلمانى لايَمْلِكُونَ الشَّفاعَةَ اِلاّ مَنِ اتَّخَذَ عِنْدَ الرَّحْمنِ عَهْداً آنگاه بنويسد: بجاى اين اسم آن شخص ذكر شود: پس بگويد: يا شُهُودُ اى فلان و اى فلان كه نام برده شده ايد در اين نوشته ثابت كنيد براى من اين شهادت را نزد خودتان تا ملاقات كنيد به آن مرا در نزد حوض كوثر پس شهود بگويند اى فلان : پس به هم پيچند آن صحيفه را و مُهر كنند او را و بايد مختوم شود به مُهر شهود و مُهر ميّت و گذاشته شود در طرف راست ميّت با جريده و نوشته شود صحيفه با كافور با سَرِ چوبى و معطّر و خوشبو نباشد و حاضر نشود نزد او جُنُب و حايض و چون از دنيا گذشت فرو خوابانند چشمانش را و بكِشند دستهايش را و بهم گذارند دهانش را و بكِشند ساقهايش را و ببندند چانه اش را و يك يك امامان را ذكر كند، پس بنويسد: و بنويسد اين را به تربت امام حسين عليه السلام يا به انگشت و ننويسند به سياهى و بعد از تكبير دوّم بگويد: و بعد از تكبير سيّم بگويند: و بعد از تكبير چهارم بگويند: و تكبير پنجم را بگويند و فارغ شوند مجزى است و موافق مشهور بهتر آن است كه چنين كند بعد از نيّت بگويد: پس بگويد: پس بگويد: پس بگويد: پس بگويد: و فارغ مى شود و اگر زن باشد مى گويد: و اگر ميّت مستضعف باشد بگويد: و اگر ميّت طفل نابالغ باشد بگويد: از حضرت صادق عليه السلام منقول است كه سزاوار آن است كه برادران مؤ من را خبر كنند به مردن اوتا به جنازه او حاضر گردند و بر او نماز كنند و از براى او استغفار كنند و ميّت و ايشان همه ثواب ببرند و در حديث حسن از حضرت صادق عليه السلام منقول است كه چون مؤ من را به قبر مى گذارند او را ندا مى كنند كه اوّل عطائى كه تو را داديم بهشت است و اوّل عطائى كه داديم آنها را كه با جنازه تو آمده اند آمرزش گناهان است و در حديث ديگر فرمود كه اوّل تحفه اى كه به مؤ من مى دهند در قبر آن است كه مى آمرزند هر كس را كه همراه جنازه او بوده است و در حديث ديگر فرموده كه هر كه همراهى جنازه مؤ منى بكند تا او را دفن بكنند حق تعالى در قيامت هفتاد ملك بر او بگمارد كه همراهى او نمايند و استغفار براى او كنند از قبر تا موقف حساب و فرمود كه هر كه يك طرف جنازه بگيرد بيست و پنج گناه كبيره اش آمرزيده شود و اگر چهار طرف را بگيرد از گناهان بيرون آيد و بايد كه جنازه را چهار كس بردارند و بهتر آن است كه از براى كسى كه تشييع جنازه كند اوّل دست راست ميّت را كه جانب چپ جنازه است بدوش راست خود بردارد پس پاى راست ميّت را باز بدوش راست بردارد پس از پشت جنازه برود و پاى چپ ميّت را بدوش چپ خود بردارد پس دست چپ ميّت را كه در جانب راست جنازه است بدوش چپ بردارد و چون خواهد كه بار ديگر تربيع كند از پيش جنازه نرود بلكه از جانب پشت جنازه برگردد و باز به همان روش تربيع كند و اكثر علماء برعكس گفته اند كه اوّل ابتداء بدست راست جنازه مى كند پس به پاى راست پس به پاى چپ پس به دست چپ و اوّل موافق احاديث معتبر اولى است و اگر هر دو رابه عمل آورند بهتر است و افضل آن است كه عقب جنازه يا پهلوها راه رود و پيش جنازه نرود و ظاهر اكثر احاديث آن است كه اگر جنازه مؤ من باشد پيش آن راه رفتن خوب است و در جنازه خلاف مذهب خوب نيست زيرا كه ملائكه او را استقبال به عذاب مى كنند و با جنازه سواره رفتن مكروه است هيچ ملكى در آسمان نماند مگر آنكه گريه كند از براى ترحّم به او و از حضرت امام جعفر صادق عليه السلام منقول است كه در حال برداشتن جنازه اين دعا را بخواند: و منقول است كه حضرت امام زين العابدين عليه السلام هرگاه جنازه اى را مى ديد مى گفت : و زنان را تشييع جنازه سنّت نيست و بعضى گفته اند كه جنازه را بسيار تند بردن مكروه است و مكروه است كسى را كه به جنازه حاضر شود خنديدن و حرف باطل گفتن و نيز علامه مجلسى در حليه فرموده از حضرت رسول صلى الله عليه و آله منقول است كه هر كه بر جنازه اى نماز كند هفتاد هزار ملك بر او نماز كنند و گناهان گذشته اش آمرزيده شود پس اگر همراهى كند تا او را دفن كنند به هر قدمى كه بردارد قيراطى از ثواب به او بدهند كه قيراطى مانند كوه احد باشد و در حديث ديگر فرمود كه هر مؤ منى بر جنازه اى نماز كند بهشت او را واجب مى شود مگر آنكه منافق يا عاقّ پدر و مادر باشد و سزاوار است كه شخص نازل سر برهنه و پابرهنه باشد با بندهاى گشاده پس بگيرد ميّت را و از سر او داخل در قبر كند و بگويد در آن حال : پس بخواباند او را بر جانب راست و روى او را به قبله كند و بگشايد بندهاى كفن را از جانب سر و پاى او و بگذارد صورت ميّت را بر خاك و مستحبّ است كه بگذارد با او چيزى از تربت امام حسين عليه السلام پس بچيند بر او خشت و بگويد آن كسى كه مى چيند خشت را: و مستحبّ است كه تلقين كرده شود ميّت به شهادتين و اسماء ائمه عليهم السلام وقت گذاشتن در قبر پيش از چيدن خشت بر او پس مى گويد تلقين كننده : و به جاى اين اسم مى برد آن ميّت و پدر او را و ذكر كند ائمّه را يك به يك تا آخر پس وقتى كه فارغ شد از چيدن خشت بريزد خاك بر او و مستحب است كه خاك بريزند كسانى كه حاضر شده اند با پشت دستهاى خودشان و بگويند در آن حال : پس وقتى كه برگشتند مردم از نزد قبر تاءخير بيندازد برگشتن خود را كسى كه سزاوارتر است به آن ميّت و مهربانى كند به او و بگويد به صداى بلند اگر مقام تقيّه نباشد يا فُلانَ بْنَ فُلانٍ (اسم ميّت و پدر او را ببرد) و نام ببرد ائمّه را يك يك و نام او و پدرش را بگويد پس بگويد : در حديث است كه ميّت در جواب مى گويد بلى فهميدم پس بگويد: پس بگويد: به كلمه شريفه عفو ختم كردم اين رساله را رجاء واثق كه عفو الهى شامل گردد حال اين روسياه و كسانى كه به اين رساله (عمل مى نمايند) و كان ذلك فى آخر يوم الجمعه التّاسع عشر من شهر محرّم الحرام سنة 1345 الف و ثلثمائة و خمس و اربعين فى جوار امامنا المسموم مولينا الغريب المظلوم ابى الحسن علىّ بن موسى الرّضا عليه و على آبائهُ السّلام من الحىّ القيّوم والحمدللّه اوّلاً و آخراً وَ صَلَّى اللَّهُ عَلى مُحمّد و آلهِ كتبه بيمناه الوازرة عبّاس بن محمّد رضا القمىّ عفى عنهما. پس مى نويسى ده مرتبه يا اَللَّهُ ده مرتبه يا رَبِّ ده مرتبه يا اَرْحَمَ الرّاحِمينَ پس هفت مرتبه اِنّا اَنْزَلْناهُ بخواند انشاءاللَّهُ عافيت يابد به جاى اسم هارون اسم آن ظالمى را ببرد كه او را در زندان كرده روايت شده كه چون حضرت در حبس هارون اين دعا را خواند بعد از آنكه شب درآمد وضو تازه كرد و چهار ركعت نماز گذاشت هارون خواب هولناكى ديد بترسيد امر كرد تا آن حضرت را از زندان رها كردند دعاء فَرَج : و بدانكه ادعيه فَرَج بسيار است و از ادعيه فَرَج است دعاى اِلهى طُمُوحُ الاَْمالِ قَدْ خابَتْ اِلاّ لَدَيْكَ الخ و اين دعا در مفاتيح در اعمال شب جمعه ذكر شد فقير گويد كه اين دعا از ادعيه سِرّ قُدسيّه است و آن سى و يك دعاء است كه براى حوائج دنيا و آخرت است و مشايخ آن را با اسانيد متّصله نقل كرده اند و بعضى از ادعيه آن در مصباح متهجّد و مصباح كفعمى ذكر شده و هر كه طالب تمام آن است رجوع كند به كتاب بلدالا مين يا كتاب دعاى بحار يا جواهر السّنيّة و ما در اينجا يك دعاى ديگر از آن نقل مى كنيم و از حضرت صادق عليه السلام منقول است كه چون در شب زفاف به نزد عروس بروى موى پيشانيش را بگير و رو به قبله آور و بگو:","type":"About"},{"content":"خاتمه بخش دوم","type":"About"},{"content":"در بعضى از آداب و اءدعيه موت","type":"About"},{"content":"آداب اموات","type":"Title"},{"content":"در بعضى از آداب و ادعيه متعلّق به موت است بدانكه چون بر كسى آثار موت ظاهر شود اوّل كسى كه بايد به احوال او بپردازد آن شخص خودش است كه سفر ابدى آخرت در پيش دارد و در خُورِ آن سفر او را توشه مى بايد پس اوّل چيزى كه او را ضرور است اِقرار به گناه و اعتراف به تقصير و ندامت از گذشته ها و توبه كامل كردن است و تضرّع و زارى به جناب مقدّس ايزدى كردن كه از گناهان گذشته او درگذرد و در احوال و اهوالى كه در پيش دارد او را به خود و ديگران وانگذارد پس متوجّه وصيت شود و حقوق خدا و خلق آنچه در ذمّه او باشد ادا كند و به ديگران وانگذارد كه بعد از مردن اختيار از دستش بدر رود و به حسرت در اموال خود نگرد و شياطين جنّ و انس وسوسه ها كنند اوصياء و وارثان او را و مانع شوند كه ذمّه او را بَرى سازند و او را چاره اى نباشد و گويد كه برگردانيد مرا آنقدر كه آنچه از اعمال شايسته خواهم در مال خود بكنم و از او نشنوند و حسرت و ندامت سود نبخشد پس به قدر ثلث مال خود از براى خويشان و تصدّقات و خيرات و آنچه مناسب حال خود داند وصيّت كند كه زياده از ثلث را اختيار ندارد پس اِبراء ذمّه از برادران مؤ من خود بطلبد و هر كه را كه غيبت كرده باشد يا اهانتى يا آزارى به او رسانيده باشد اگر حاضر باشند از ايشان التماس كند كه او را حلال كنند و اگر حاضر نباشند از برادران مؤ من التماس كند كه براى او اِبراء ذمّه بخواهند پس امور اطفال و عيال خود را بعد از توكّل بر جناب مقدّس الهى به اَمينى بگذارد و وصىّ براى اولاد صغير خود تعيين كند پس كفن خود را مهيّا نمايد و از شهادتين و عقايد و اذكار و ادعيه و آيات آنچه در كتب مبسوطه مذكور است و اين رساله گنجايش ذكر آنها ندارد به تربت حضرت امام حسين عليه السلام بفرمايد بنويسند و اين در صورتيست كه پيشتر غافل شده باشد و كفن را مهيّا نكرده باشد و اگر نه مؤ من مى بايد كه هميشه كفنش مهيّا باشد و نزد او حاضر باشد .","type":"About"},{"content":"چنانچه از حضرت صادق عليه السلام منقول است كه هر كه كفنش با او باشد در خانه اش او را از غافلان ننويسند و هرگاه كه نظر كند به آن كفن ثواب يابد و بايد كه بعد از آن ديگر در فكر زن و فرزند و مال نباشد و متوجّه جناب مقدّس ايزدى شود و به ياد او باشد و تفكّر كند كه اين امور فانى بكار او نمى آيد و به غير لطف و رحمت پروردگار در دنيا و آخرت چيزى به فرياد او نمى رسد و بداند كه چون توكل بر حق تعالى كند امور بازماندگان او به احسن وجوه صورت خواهد يافت و بداندكه اگر خود باقى بماند بدون مشيّت الهى نفعى به ايشان نمى تواند رسانيد و از ايشان ضررى دفع نمى تواند كرد و آن خداوندى كه ايشان را آفريده است از او به ايشان مهربانتر است و بايد كه در آن حال در مقام رجاء و اميد باشد و از رحمت الهى بسيار اميدوار باشد و از شفاعت رسول خدا صلى الله عليه و آله و حضرات ائمّه معصومين عليهم السلام اميد عظيم داشته باشد و منتظر قُدُوم شريف ايشان باشد و بداند كه همگى در آن وقت حاضر مى شوند و شيعيان خود را بشارتها مى دهند و ملك موت را سفارشها مى كنند .","type":"About"},{"content":"تاءكيد در امر وصيّت","type":"Title"},{"content":"شيخ طوسى در مصبّاح متهجّد فرموده مستحب است براى انسان وصيّت و اخلال نكردن به آن ، چه آنكه روايت شده كه سزاوار است براى آدمى كه شب به روز نياورد مگر آنكه وصيّت نامه اش زير سرش باشد و مؤ كد است در حال مرض و نيكو وصيّت كند و خلاص كند خود را از حقوقى كه مابين او و خدا است و از مظالم عباد","type":"About"},{"content":"عهد نامه ميّت","type":"Title"},{"content":"و به تحقيق روايت شده از رسول خدا صلى الله عليه و آله كه هر كه نيكو نكند وصيّت را در نزد مرگ خود اين نقص در عقل و مروّت او بوده است گفتند يا رسول اللَّه صلى الله عليه و آله چگونه است آن وصيّت نيكو فرمود چون حاضر شود وفات او و جمع شده باشند مردم نزد او بگويد:","type":"About"},{"content":"اَللّهُمَّ فاطِرَ السَّمواتِ وَالاَْرْضِ عالِمَ الْغَيْبِ وَ الشَّهادَةِ الرَّحْمنَ الرَّحيمَ اِنّى","type":"Text"},{"content":"خدايا اى آفريننده آسمانها و زمين و داناى غيب و شهود و بخشاينده مهربان من","type":"Translated"},{"content":"اَعْهَدُ اِلَيْكَ اَنّى اَشْهَدُ اَنْ لااِلهَ اِلاّاللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَاَنَّ مُحَمَّداً صَلَى اللَّهُ","type":"Text"},{"content":"عهد مى كنم با تو كه براستى گواهى دهم كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه محمّد صلى اللَّه","type":"Translated"},{"content":"عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ السّاعَةَ آتِيَةٌ لارَيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ","type":"Text"},{"content":"عليه و آله بنده و رسول او است و به اينكه قيامت خواهد آمد شكى در آن نيست و خدا برانگيزد هر كه","type":"Translated"},{"content":"فِى الْقُبُورِ وَ اَنَّ الْحِسابَ حَقُّ وَ اَنَّ الْجَنَّةَ حَقُّ وَ اَنَّ ما وُعِدَ فيها مِنَ النَّعيمِ","type":"Text"},{"content":"در گور است و حساب حق است و بهشت حق است و هرچه نويد داده شده از نعمتها","type":"Translated"},{"content":"مِنَ الْمَاْكَلِ وَ الْمَشْرَبِ وَ النِّكاحِ حَقُّ وَ اَنَّ النّارَ حَقُّ وَ اَنَّ الاْيمانَ حَقُّ وَ اَنَّ","type":"Text"},{"content":"از خوراكى و نوشيدنى و ازدواج حق است و دوزخ حق و ايمان حق است و دين همانست","type":"Translated"},{"content":"الدّينَ كَما وَصَفَ وَ اَنَّ الاِْسْلامَ كَما شَرَعَ وَ اَنَّ الْقَوْلَ كَما قالَ وَ اَنَّ الْقُرآنَ كَما اَنْزَلَ وَ اَنَّ اللَّهَ هُوَ","type":"Text"},{"content":"كه او وصف كرده و اسلام چنانست كه او مقرر داشته و گفته همان گفته او است و قرآن همانگونه است كه نازل گشته و خدا","type":"Translated"},{"content":"الْحَقُّ الْمُبينُ وَ اَنّى اَعْهَدُ اِلَيْكَ فى دارِ الدُّنْيا اَنّى رَضيتُ بِكَ رَبّاً وَ بِاْلاِسْلامِ","type":"Text"},{"content":"بر حق و آشكار است و من عهد كنم با تو در دنيا كه من خوشنودم به پروردگارى تو و به دين اسلام","type":"Translated"},{"content":"ديناً وَ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ نَبِيّاً وَ بِعَلِي وَلِيّاً وَ بِالْقُرْآنِ كِتاباً وَ اَنَّ اَهْلَ","type":"Text"},{"content":"و به پيامبرى محمّد صلى الله عليه و آله و به ولايت على و به كتابم قرآن و به اينكه خاندان","type":"Translated"},{"content":"بَيْتِ نَبِّيِّكَ عَلَيْهِ وَ عَلَيْهِمُ السَّلامُ اَئِمِّتى اَللّهُمَّ اَنْتَ ثِقَتى عِنْدَ شِدَّتى وَ","type":"Text"},{"content":"پيامبرت كه بر او و بر ايشان سلام باد امامانند خدايا تويى تكيه گاهم در سختى و","type":"Translated"},{"content":"رَجائى عِنْدَ كُرْبَتى وَ عُدَّتى عِنْدَ الاُمُورِ الَّتى تَنْزِلُ بى وَ اَنْتَ وَلِيّى فى","type":"Text"},{"content":"اميدم در گرفتارى و ذخيره ام در پيش آمدها و تويى ولى","type":"Translated"},{"content":"نِعْمَتى وَ اِلهى وَ اِلهُ آبائى صَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ لاتَكِلْنى اِلى نَفْسى","type":"Text"},{"content":"نعمت من و معبود پدرانم درود فرست بر محمّد و آلش و مرا به خودم وامگذار","type":"Translated"},{"content":"طَرْفَةَ عَيْنٍ اَبَداً وَ انِسْ فى قَبْرى وَحْشَتى وَاجْعَلْ لى عِنْدَكَ عَهْدَاً يَوْمَ اَلْقاكَ","type":"Text"},{"content":"چشم برهم زدنى هرگز و در وحشت قبرم انيس من باش و قرار ده برايم در پيش خود پيمانى گسترده در روز","type":"Translated"},{"content":"مَنْشُوراً","type":"Text"},{"content":"ديدارت","type":"Translated"},{"content":"نسخه اى كه با ميّت گذارند","type":"Title"},{"content":"فرمود حضرت صادق عليه السلام كه تصديق اين در سوره مريم است قول خداوند تبارك و تعالى :","type":"About"},{"content":"يعنى مالك نمى شوند شفاعت را مگر كسى كه فراگرفته از نزد خداى بخشنده عهد و پيمان را و اين همان عهد است و فرمود رسول خدا صلى الله عليه و آله به اميرالمؤ منين عليه السلام كه بياموز آن را و تعليم كن آن را به اهل بيت و شيعه خود فرمود آن حضرت كه آموخت آن را به من جبرئيل پس شيخ فرموده نسخه آن نوشته كه گذارده مى شود با ميّت در نزد جريده بگويد پيش از نوشتن :","type":"About"},{"content":"بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ اَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَشْهَدُ اَنَّ","type":"Text"},{"content":"بنام خداى بخشاينده مهربان گواهى دهم كه معبودى نيست جز خداى يگانه كه شريك ندارد و گواهى دهم كه","type":"Translated"},{"content":"مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ اَنَّ الْجَنَّةَ حَقُّ وَ اَنَّ النّارَ حَقُّ وَ","type":"Text"},{"content":"محمّد بنده و رسول او است درود خدا بر او و آلش و به اينكه بهشت حق است و دوزخ حق است و","type":"Translated"},{"content":"اَنَّ السّاعَةِ حَقُّ آتِيَةٌ لارَيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ","type":"Text"},{"content":"قيامت حق و آمدنى است كه شكى در آن نيست و به اينكه خدا برانگيزد آنانكه در گورند","type":"Translated"},{"content":"بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ شَهِدَ الشُّهُودُ الْمُسَمَّوْنَ فى هذَا الْكِتابِ اَنَّ اَخاهُمْ","type":"Text"},{"content":"بنام خداى بخشاينده مهربان گواهى دهند نامبردگان در اين نامه كه برادر","type":"Translated"},{"content":"فِى اللَّهِ عَزَّوَجَلَّ (فلان بن فلان )","type":"Text"},{"content":"ايمانى ايشان فلان پسر فلان","type":"Translated"},{"content":"اَشْهَدَهُمْ","type":"Text"},{"content":"گواه گرفته آنها را","type":"Translated"},{"content":"وَاسْتَوْدَعَهُمْ وَاَقَرَّ عِنْدَهُمْ اَنَّهُ يَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَنَّ","type":"Text"},{"content":"و سپرده به آنها و اقرار كرده نزدشان و گواهى دهد كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه","type":"Translated"},{"content":"مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ اَنَّهُ مُقِرُّ بِجَميعِ الاَْنْبِيآءِ","type":"Text"},{"content":"محمّد صلى الله عليه وآله بنده و رسول او است و به همه پيمبران","type":"Translated"},{"content":"وَالرُّسُلِ عَلَيْهِمُ السَّلامُ وَ اَنَّ عَلِيّاً وَلِىُّ اللَّهِ وَ اِمامُهُ وَ اَنَّ الاَْئِمَّةَ مِنْ وُلْدِهِ","type":"Text"},{"content":"و رسولان عليهم السلام اقرار دارد و به اينكه على ولى خدا و امام او است و امامان از فرزندان او","type":"Translated"},{"content":"اَئِمَّتُهُ وَ اَنَّ اَوَّلَهُمُ الْحَسَنُ وَالْحُسَيْنُ وَ عَلِىُّ بْنُ الْحُسَيْنِ وَ مُحَمَّدُ بْنُ عَلِي وَ","type":"Text"},{"content":"پيشوايان اويند كه اولشان حسن و سپس حسين و على بن الحسين و محمّد بن على و","type":"Translated"},{"content":"جَعْفَرُ بْنُ مُحَمَّدٍ وَ مُوسَى بْنُ جَعْفَرٍ وَ عَلِىُّ بْنُ مُوسى وَ مُحَمَّدُ بْنُ عَلِي وَ عَلِىُّ","type":"Text"},{"content":"جعفر بن محمّد و موسى بن جعفر و على بن موسى و محمّد بن على و على","type":"Translated"},{"content":"بْنُ مَحَمَّدٍ وَ الْحَسَنُ بْنُ عَلِي وَالْقائِمُ الْحُجَّةُ عَلَيْهِمُ السَّلامُ وَ اَنَّ الْجَنَّةَ حَقُّ","type":"Text"},{"content":"بن محمّد و حسن بن على و قائم حجت عليهم السلام مى باشند و به اينكه بهشت حق است","type":"Translated"},{"content":"وَالنّارَ حَقُّ وَالسّاعَةَ آتِيَةٌ لارِيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ وَ اَنَّ","type":"Text"},{"content":"و دوزخ حق است و قيامت آمدنى است و شكى در آن نيست و خدا برانگيزد هر كه در گورها است و","type":"Translated"},{"content":"مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ [عَبْدُهُ وَ رَسُولُهُ] جآءَ بِالْحَقِّ وَ اَنَّ عَلِيّاً وَلِىُّ اللَّهِ","type":"Text"},{"content":"محمّد صلى اللَّه عليه وآله بنده و رسول او است كه به حق آمده و به اينكه على ولى خدا","type":"Translated"},{"content":"وَالْخَليفَةُ مِنْ بَعْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ مُسْتَخْلَفُهُ فى اُمَّتِهِ مُؤَدِّياً","type":"Text"},{"content":"و جانشين پس از رسول خدا صلى الله عليه و آله است كه او را در ميان امتش جانشين كرده و","type":"Translated"},{"content":"لاَِمْرِ رَبِّهِ تَبارَكَ وَ تَعالى وَ اَنَّ فاطِمَةَ بِنْتُ رَسُولِ اللَّهِ وَ ابْنَيْهَا الْحَسَنَ","type":"Text"},{"content":"دستور پروردگارش تبارك و تعالى را مى رساند و فاطمه دختر رسول خدا و فرزندش حسن","type":"Translated"},{"content":"وَالْحُسَيْنَ اِبْنا رَسُولِاللَّهِ وَسِبْطاهُ [وَ] اِمامَا الْهُدى وَ قائِداَ الرَّحْمَةِ وَ اَنَّ عَلِيّاً","type":"Text"},{"content":"و حسين فرزندان و دو نوه رسول خدا و دو رهبر هدايت و پيشواى رحمت و نيز على","type":"Translated"},{"content":"وَ مُحَمَّداً وَ جَعْفَراً وَ مُوسى وَ عَلِيّاً وَ مُحَمَّداً وَ عَلِيّاً وَ حَسَناً وَالْحُجَّةَ عَلَيْهُم","type":"Text"},{"content":"و محمّد و جعفر و موسى و على و محمّد و على و حسن و حضرت حجت عليهم","type":"Translated"},{"content":"السَّلامُ اَئِمَّةٌ وَقادَةٌ وَ دُعاةٌ اِلَى اللَّهِ جَلَّ وَ عَلا وَ حُجَّةٌ عَلى عِبادِهِ","type":"Text"},{"content":"السلام پيشوايان و رهبران و دعوت كنندگان بسوى خدا جل وعلا هستند و حجت بر بندگان اويند","type":"Translated"},{"content":"نَسْتَوْدِعُكَ اللَّهَ وَالشَّهادَةُ وَالاِْقْرارُ وَ الاِْخآءُ مَوْدُوعَةٌ عِنْدَ رَسُولِ اللَّهِ صَلَّى","type":"Text"},{"content":"اى فلانى تو را به خدا مى سپاريم و گواهى و اقرار و برادرى سپرده است در نزد رسول خدا صلى","type":"Translated"},{"content":"اللَّهُ عَلَيْهِ وَ آلِهِ وَنَقْرَءُ عَلَيْكَ السَّلامُ وَ رَحْمَةُاللَّهِ وَ بَرَكاتُهُ","type":"Text"},{"content":"اللَّه عليه وآله و بر تو سلام مى رسانيم و رحمت خدا و بركاتش بر تو باد","type":"Translated"},{"content":"آداب محتضر و تلقين او به كلمات فرج","type":"Title"},{"content":"و سزاوار است كه در وقتى كه مرگ حاضر مى شود باطن قدمهاى محتضر را رو به قبله كنند و بوده باشد نزد او كسى كه بخواند سوره يسَّ و صافّات و ذكر كند خدا را و تلقين كند او را شهادتين و اقرار به يك يك از امامان عليهم السلام و تلقين كند او را كلمات فَرَج :","type":"About"},{"content":"لا اِلهَ اِلا اللَّهُ الْحَليمُ الْكَريمُ لا اِلهَ اِلا اللَّهُ الْعَلِىُّ الْعَظيمُ سُبْحانَ اللَّهِ رَبِّ","type":"Text"},{"content":"معبودى نيست جز خداى بردبار كريم معبودى نيست جز خداى والاى بزرگ منزه است خدا پروردگار","type":"Translated"},{"content":"السَّمواتِ السَّبْعِ وَ رَبِّ الاَْرَضينَ السَّبْعِ وَ ما فيهِنَّ وَ ما بَيْنَهُنَّ وَ ما تَحْتَهُنَّ","type":"Text"},{"content":"آسمانهاى هفتگانه و زمينهاى هفتگانه و آنچه در آنها و مابين آنها و آنچه زير آنها است","type":"Translated"},{"content":"وَ رَبِّ الْعَرشِ الْعَظيمِ وَالْحَمْدُ لِلَّهِ رَبِّ الْعالَمينَ وَالصَّلوةُ عَلى مُحَمَّدٍ وَ آلِهِ","type":"Text"},{"content":"و پروردگار عرش بزرگ و ستايش خاص خدا پروردگار جهانيان است و درود بر محمّد و آل","type":"Translated"},{"content":"الطَّيِبينَ","type":"Text"},{"content":"پاكش","type":"Translated"},{"content":"كفن ميّت","type":"Title"},{"content":"و شروع كنند در تحصيل كفن او و كفن واجب او سه پارچه است لُنگ و پيراهن و اِزار كه سرتاسرى باشد و مستحبّ است كه زياد شود بر اين پارچه ها حِبَره يَمَنِيّه و آن جامه اى است كه از يمن مى آورند يا اِزار ديگر و زياد كنند پارچه پنجمى كه به پيچند به آن رانهاى ميّت را و مستحبّ است كه علاوه بر اينها عمامه براى او قرار دهند پس تحصيل كنند براى او مقدارى از كافور كه آتش به آن نرسيده باشد و افضل آن وزن سيزده درهم و ثلث است و اوسط آن چهار مثقال و اَقلّ آن يك درهم است و اگر دشوار باشد هر قدر كه ممكن است تحصيل كنند و سزاوار است كه بنويسد بر همه كفنها يعنى بر هر پارچه اى از آن :","type":"About"},{"content":"فُلانٌ يَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَ اَنَّ مُحَمَّداً رَسُولُ اللَّهِ وَ اَنَّ","type":"Text"},{"content":"فلانى گواهى دهد كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه محمّد رسول خدا است و","type":"Translated"},{"content":"عَلِيّاً اَميرُ الْمُؤْمِنينَ وَ الاَْئِمَّةَ مِنْ وُلْدِهِ","type":"Text"},{"content":"على اميرمؤ منان است و امامان از فرزندانش","type":"Translated"},{"content":"اَئِمَّتُهُ اَئِمَّةُ الْهُدَى الاَْبْرارُ","type":"Text"},{"content":"امامان او و پيشوايان هدايت و نيكان هستند","type":"Translated"},{"content":"در كيفيت و آداب غسل ميّت","type":"Title"},{"content":"و بايد غسل دهند ميّت را به سه غسل :","type":"About"},{"content":"اوّل به آب سِدر دوّم به آب كافور سيّم به آب خالص و كيفيّت غسلش مثل غُسل جنابت است ابتدا مى كند اوّل به شستن دستهاى ميّت سه مرتبه پس مى شويد عورت او را به كمى از اِشنان سه مرتبه پس غسل مى دهد سَر او را با كف سدر سه مرتبه پس جانب راست و بعد جانب چپ را به همين نحو و مى كشد دست خود را بر جميع بدن ميّت و بايد اين شستنها به آب سدر باشد پس بشويد ظرفها را تا اثر سدر برود و بريزد در ظرف آب ديگرى و بيندازد در آن كمى از كافور پس غسل دهد او را به آب كافور مثل غسل به آب سدر و بريزد بقيّه آب را و بشويد ظرفها را پس آب خالص بياورد و غسل سيّم بدهد به همان نحو و بايستد غسل دهنده بر جانب راست او و بگويد هر زمانى كه غسل دهد از او عضوى را عَفْواً عَفْواً و چون از غسل دادن فارغ شود بخشكاند بدن ميّت را به جامه نظيفى و واجب است بر غسل دهنده غسل در اين حال يا در مابعد و مستحبّ است مقدّم داشتن وضو بر غسلهاىِ ميّت","type":"About"},{"content":"در تكفين ميّت","type":"Title"},{"content":"پس كفن كند او را و حاضر كند آن پارچه پنجمى را كه ران پيچ باشد و پهن كند و بگذارد بر روى آن مقدارى از پنبه و بپاشد بر آن مقدارى زريره و بگذارد آن را بر قُبُل و دُبُر ميّت و بر سوراخ دُبر او پنبه بگذارد پس آن پارچه را ببندد بر رانهاى او و محكم ببندد رانهاى او را پس لُنگش را ببندد از نافش تا هر كجا كه برسد و بپوشاند بر او پيراهنش و بالاى آن سرتاسرى را و بالاى آن حِبَره و يا چيزى كه قايم مقام آن باشد و بگذارد با او دو جريده از چوب خرما يا از درخت ديگرى و بايد تَر وتازه باشد و درازى آن به مقدار استخوان ذراع باشد مى گذارد يكى از آن دو را در جانب راست چسبيده به بدن از آن محلّى كه موضع بستن لُنگ است و ديگرى را در جانب چپ مابين پيراهن و سرتاسرى و بگذارد كافور را بر مواضع سجده ميّت كه پيشانى و باطن كفها و سر زانوها و اطراف انگشتان پاها باشد و اگر از كافور چيزى زياد آمد بگذارد بر سينه او و بپيچد بر او كفنهايش را و ببندد او را از جانب سر و پاهايش تا او را به خاك سپرد و در آن وقت گره كفن را بگشايد و چون از امر كفن فارغ شدند او را سوار بر تابوت كنند و ببرند او را تا مصلّى پس بر او نماز بخوانند","type":"About"},{"content":"در حنوط و نماز ميّت","type":"Title"},{"content":"علامه مجلسى در زادالمعاد در باب نماز ميّت فرموده آنچه كه مُلخّصش اين است اين نماز واجب است بر همه مسلمانان كه علم به فوت شخصى به هم رسانند و اگر يكى از ايشان بجا آورد از ديگران ساقط مى شود و واجب است نماز بر شيعه اثنى عشرى كه بالغ باشد بى خلاف و اشهر و اقوى آن است كه بر طفلى كه شش سالش تمام شده باشد نماز واجب است و ظاهراً به قصد قربت اكتفا مى توان كرد و كمتر از شش ماهه را اگر زنده متولّد شده باشد بعضى سُنّت دانسته اند و بعضى بدعت و احوط نماز نكردن است و سزاوارترين مردم به نماز ميّت وارث او است بنا بر مشهور و شوهر اَوْلى است به زن خود و واجبست كه نماز گذارنده رو به قبله بايستد و سر جنازه به جانب راست او باشد و ميّت بر پشت خوابيده باشد و در اين نماز طهارت از حدث شرط نيست و جنب و حايض و بى وضو اين نماز را مى توانند كرد و سنّت است كه با وضو باشد و اگر آب بهم نرسد يا مانعى داشته باشد يا وقت تنگ باشد سنّت است كه تيمم كند و ظاهر بعضى احاديث است كه بدون عذر نيز تيمّم مستحب است و سنّت است كه پيش نماز برابر ميان مرد بايستد و سينه زن بنابر مشهور و سنّت است كه كفش را بكَنَند و واجب است كه نيّت نماز كنند و پنج تكبير بگويند و سنّت است كه در هر تكبير دستها را بردارند تا محاذى گوشها و مشهور آن است كه بعد از تكبير اوّل بگويند:","type":"About"},{"content":"اَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً رَسُولُ اللَّهِ","type":"Text"},{"content":"گواهى دهم كه نيست معبودى جز خدا و گواهى دهم كه محمّد رسول خدا است","type":"Translated"},{"content":"اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"خدايا درود فرست بر محمّد و آل محمّد","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ","type":"Text"},{"content":"خدايا بيامرز مردان و زنان با ايمان را","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِهذَا الْمَيِّتِ","type":"Text"},{"content":"خدايا بيامرز اين مرده را","type":"Translated"},{"content":"اَللَّهُ اَكْبَرُ اَشْهَدُ اَنْ لا اِلهَ اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً","type":"Text"},{"content":"خدا بزرگتر است گواهى دهم كه نيست معبودى جز خداى يگانه كه شريك ندارد و گواهى دهم كه محمّد","type":"Translated"},{"content":"عَبْدُهُ وَ رَسُولُهُ اَرْسَلَهُ بِالْحَقِّ بَشيراً وَ نَذيراً بَيْنَ يَدَىِ السّاعَةِ","type":"Text"},{"content":"بنده و رسول او است كه به حق او را فرستاده نويد ده و ترساننده است در پيشاپيش قيامت","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بارِكْ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"خدا بزرگتر است خدايا درود فرست بر محمّد و آل محمّد و بركت ده بر محمّد و آل محمّد","type":"Translated"},{"content":"وَارْحَمْ مُحَمَّداً وَ آلَ مُحَمَّدٍ كَاَفْضَلِ ما صَلَّيْتَ وَ بارَكْتَ وَ تَرَحَّمْتَ عَلى","type":"Text"},{"content":"و رحم كن بر محمّد و آل محمّد همانند بهترين درود و بركت و رحمتى كه فرستادى بر","type":"Translated"},{"content":"اِبْرهيمَ وَ آلِ اِبْرهيمَ اِنَّكَ حَميدٌ مَجيدٌ وَ صَلِّ عَلى جَميعِ الاَْنْبِيآءِ وَالْمُرْسَلينَ","type":"Text"},{"content":"ابراهيم و آل ابراهيم كه تويى ستوده و بزرگوار و درود فرست بر تمام پيمبران و مرسلين","type":"Translated"},{"content":"اَللَّهُ اَكْبَرُ اَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ وَالْمُسْلِمينَ","type":"Text"},{"content":"خدا بزرگتر است خدايا بيامرز مؤ منين و مؤ منات را و مردان و","type":"Translated"},{"content":"وَالْمُسْلِماتِ الاَْحْيآءِ مِنْهُمْ وَالاَْمْواتِ تابِعْ بَيْنَنا وَ بَيْنَهُمْ بِالْخَيْراتِ اِنَّكَ","type":"Text"},{"content":"زنان مسلمان را زندگانشان و مردگانشان را و پيوست كن ميان ما و آنها به خيرات كه تو","type":"Translated"},{"content":"مُجيبُ الدَّعَواتِ اِنَّكَ عَلى كُلِّشَيْئٍ قَديرٌ","type":"Text"},{"content":"اجابت كننده دعاهايى و بر هر چيز توانايى","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ اَللّهُمَّ اِنَّ هذا","type":"Text"},{"content":"خدا بزرگتر است خدايا همانا اين","type":"Translated"},{"content":"عَبْدُكَ وَابْنُ عَبْدِكَ وَابْنُ اَمَتِكَ نَزَلَ بِكَ وَ اَنْتَ خَيْرُ مَنْزُولٍ بِهِ اَللّهُمَّ اِنّا لا نَعْلَمُ","type":"Text"},{"content":"بنده تو و فرزند بنده تو و فرزند كنيز تو است كه بر تو درآمده و تو بهترين ميزبانى خدايا ما جز","type":"Translated"},{"content":"مِنْهُ اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهِ مِنّا اَللّهُمَّ اِنْ كانَ مُحْسِناً فَزِدْ فى اِحْسانِهِ وَ اِنْ","type":"Text"},{"content":"خوبى از او سراغ نداريم و تو داناترى به حال او از ما خدايا اگر او نيكوكار است پس بيفزا در احسان او و اگر","type":"Translated"},{"content":"كانَ مُسَّيئاً فَتَجاوَزْ عَنْهُ وَاغْفِرِ لَهُ اَللّهُمَّ اجْعَلْهُ عِنْدَكَ فى اَعْلا عِلِّيّينَ وَاخْلُفْ","type":"Text"},{"content":"بدكار است پس از او درگذر و او را بيامرز خدايا او را قرار ده در نزد خود در بالاترين جايگاهها و جانشين او باش","type":"Translated"},{"content":"عَلى اَهْلِهِ فِى الْغابِرينَ وَارْحَمْهُ بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"بر خاندانش در ميان ساير زندگان و رحم كن بر او به رحمت خودت اى مهربانترين مهربانان","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ","type":"Text"},{"content":"خدا بزرگتر است","type":"Translated"},{"content":"اَللّهُمَّ اِنَّ هذِهِ اَمَتُكَ وَابْنَةُ عَبْدِكَ نَزَلَتْ","type":"Text"},{"content":"خدايا اين كنيز تو و دختر كنيز تو است كه بر تو وارد شده","type":"Translated"},{"content":"بِكَ وَ اَنْتَ خَيْرُ مَنْزوُلٍ بِهِ اَللّهُمَّ اِنّا لا نَعْلَمُ مِنْها اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهامِنّا","type":"Text"},{"content":"و تو بهترين ميزبانى خدايا ما از اين زن جز نيكى سراغ نداريم و تو خود داناترى به او از ما","type":"Translated"},{"content":"اَللّهُمَّ اِنْ كانَتْ مُحْسِنَةً فَزِدْ فى اِحْسانِها وَ اِنْ كانَتْ مُسيئةً فَتَجاوَزْ عَنْها","type":"Text"},{"content":"خدايا اگر نيكوكار است در احسانش بيفزا و اگر بدكار است از او درگذر","type":"Translated"},{"content":"وَاغْفِرْ لَها اَللّهُمَّ اجْعَلْها عِنْدَكَ فى اَعْلا عِلِّييّنَ وَاخْلُفْ عَلى اَهْلِها فِى","type":"Text"},{"content":"و بيامرز او را، خدايا او را در بلندترين جايگاهها قرارده و جانشين بر خاندانش باش در","type":"Translated"},{"content":"الْغابِرينَ وَارْحَمْها بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"ساير بازماندگان و رحم كن بر او به رحمت خود اى مهربانترين مهربانان","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِلَّذينَ تابُوا وَاتَّبَعُوا سَبيلَكَ وَقِهِمْ عَذابَ الْجَحيمِ","type":"Text"},{"content":"خدايا بيامرز آنانكه توبه كردند و پيروى از راه تو نمودند و نگاهشان دار از عذاب دوزخ","type":"Translated"},{"content":"اَللّهُمَّ اجْعَلْهُ لاَِبَوَيْهِ وَ لَنا سَلَفاً وَ فَرَطاً وَ اَجْراً","type":"Text"},{"content":"خدايا قرار ده او را براى پدر و مادرش و براى ما گذشته و ذخيره و مزدى","type":"Translated"},{"content":"","type":"Translated"},{"content":"تشيع جنازه","type":"Title"},{"content":"و سنّت است كه بر جاى خود بايستد تا جنازه را بردارند خصوصاً پيش نماز و در روايتى وارد شده است كه بعد از فارغ شدن از نماز بگويد:","type":"About"},{"content":"رَبَّنا آتِنا فِى الدُّنْيا حَسَنَةً وَ فِى الاْخِرَةِ حَسَنَةً وَ قِنا عَذابَ النّارِ","type":"Text"},{"content":"پروردگارا بده به ما در دنيا خوبى و در آخرت نيز خوبى و نگاهمان دار از عذاب دوزخ","type":"Translated"},{"content":"دعاى رؤ يت جنازه","type":"Title"},{"content":"و از حضرت رسول صلى الله عليه و آله منقول است كه هر كه جنازه اى را ببيند اين دعا را بخواند:","type":"About"},{"content":"اَللَّهُ اَكْبَرُ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ اَللّهُمَّ زِدْنا ايماناً","type":"Text"},{"content":"خدا بزرگتر است ، اين است آنچه خدا و رسولش به ما وعده دادند و خدا و رسول راست گفتند خدايا بيفزا بر ايمان","type":"Translated"},{"content":"وَ تَسْليماً اَلْحَمْدُلِلَّهِ الَّذى تَعَزَّزَ بِالْقُدْرَةِ وَ قَهَرَ الْعِبادَ بِالْمَوْتِ","type":"Text"},{"content":"و تسليم ما ستايش خدايى را كه عزت دارد به قدرتش و مقهور كرد بندگان را به مرگ","type":"Translated"},{"content":"بِسْمِ اللَّهِ وَ بِاللَّهِ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاغْفِرْ لِلْمُؤْمِنينَ وَ","type":"Text"},{"content":"بنام خدا و به يارى خدا خدايا درود فرست بر محمّد و آل محمّد و بيامرز مردان و زنان","type":"Translated"},{"content":"الْمُؤْمِناتِ","type":"Text"},{"content":"با ايمان را","type":"Translated"},{"content":"اَلْحَمْدُ لِلَّهِ الَّذى لَمْ يَجْعَلْنى مِنَ السَّوادِ الْمُخْتَرَمِ","type":"Text"},{"content":"ستايش خدايى را كه قرار نداد مرا از زمره هلاك شدگان","type":"Translated"},{"content":"شهادت چهل نفر در حق ميّت","type":"Title"},{"content":"و به سند معتبر از حضرت صادق عليه السلام منقول است كه چون مؤ منى بميرد و در جنازه او چهل نفر از مؤ منان حاضر شوند و بگويند: اَللّهُمَّ اِنّا لا نَعْلَمُ مِنْهُ اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهِ مِنّا يعنى خداوندا ما از او به غير از نيكى چيزى نمى دانيم و تو داناترى به احوال او از ما چون اين را بگويند حق تعالى فرمايد كه من شهادت شما را قبول كردم و آمرزيدم آن گناهانى را كه مى دانم و شما نمى دانيد و در حديث معتبر ديگر از حضرت رسول صلى الله عليه و آله منقول است كه اوّل چيزى كه در عنوان نامه مؤ من مى نويسند بعد از مرگش آن چيزى است كه مردم در حقّ او مى گويند اگر نيك مى گويند نيك مى نويسند و اگر بد مى گويند بد مى نويسند","type":"About"},{"content":"آداب حمل جنازه","type":"Title"},{"content":"فقير گويد كه شيخ طوسى در مصباح متهجّد فرموده و مستحبّ است تربيع جنازه يعنى بدوش بگيرد جانب كتف راست ميّت را پس از آن بيايد بطرف پا بدوش بگذارد پاى راست او را پس از آن پاى چپ او را و بعد از آن كتف چپ او را حاصل آنكه چهار گوشه جنازه را به اين ترتيب بر دوش كشد كه تعبير از آن بِدَوْررَحى كنند يعنى مثل سنگ آسيا گرديدن او باشد","type":"About"},{"content":"آداب دفن ميّت","type":"Title"},{"content":"و چون جنازه را نزد قبر آورند اگر مرد است بگذارند او را بطرف پاهاى قبر و بياورند او را تا لب قبر در سه دفعه و اگر جنازه زن است او را بگذارند طرف پيش قبر كه جانب قبله است پس داخل در قبر شود ولىّ ميّت يا كسى كه امر كند و نازل شود در قبر از طرف پاى قبركه آن باب قبر است و چون نازل شد بگويد:","type":"About"},{"content":"اَللّهُمَّ اجْعَلْها رَوْضَةً مِنْ رِياضِ الْجَنَّةِ","type":"Text"},{"content":"خدايا قرار ده آنرا باغى از باغهاى بهشت","type":"Translated"},{"content":"وَلاتَجْعَلْها حُفْرَةً مِنْ حُفَرِ النّارِ","type":"Text"},{"content":"و قرارش مده گودالى از گودالهاى دوزخ","type":"Translated"},{"content":"بِسْمِ اللَّهِ وَ بِاللَّهِ وَ فى سَبيلِ اللَّهِ وَ عَلى مِلَّةِ رَسُولِ اللَّهِ اَللّهُمَّ ايماناً بِكَ وَ","type":"Text"},{"content":"بنام خدا و به يارى خدا و در راه خدا و بر كيش رسول خدا، خدايا ايمان دارم به تو و","type":"Translated"},{"content":"تَصْديقاً بِكِتابِكَ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ اَللّهُمَّ","type":"Text"},{"content":"تصديق دارم كتابت را، اين است آنچه خدا و رسولش به ما وعده داده اند و آنها راست گفتند خدايا","type":"Translated"},{"content":"زِدْنا ايماناً وَ تَسْليماً","type":"Text"},{"content":"بر ايمان وتسليم ما بيفزا","type":"Translated"},{"content":"اَللّهُمَّ صِلْ وَحْدَتَهُ وَ انِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَاَسْكِنْ","type":"Text"},{"content":"خدايا از تنهايى بِرَهانش و به وحشتش انس ده و بر بى كسيش رحم كن و همراه","type":"Translated"},{"content":"اِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنى بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَاحْشُرْهُ مَعَ مَنْ","type":"Text"},{"content":"او كن از رحمتت بدان مقدار كه بى نيازى جويد بدان از رحمت ديگران و محشورش كن با هر كه","type":"Translated"},{"content":"كانَ يَتَوَلاّهُ [مِنَ الائِمَّةِ الطّاهِرينَ]","type":"Text"},{"content":"دوست دارد از امامان پاكيزه","type":"Translated"},{"content":"يا فُلانَ بْنَ فُلانٍ","type":"Text"},{"content":"اى فلان پسر فلان","type":"Translated"},{"content":"اُذْكُرِ العَهْدَ الَّذى خَرَجْتَ عَلَيْهِ مِنْ دارِ الدُّنْيا شَهادَةَ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ","type":"Text"},{"content":"يادآر پيمانى را كه بر آن از خانه دنيا رفتى يعنى گواهى به اينكه نيست معبودى جز خداى يگانه","type":"Translated"},{"content":"لاشَريكَ لَهُ وَ اَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ عَلِيّاً اَميرَالْمُؤْمِنينَ وَالْحَسَنَ وَالْحُسَيْنَ","type":"Text"},{"content":"كه شريك ندارد و اينكه محمّد بنده و رسول او است و على اميرمؤ منان است و حسن و حسين","type":"Translated"},{"content":"اَئِمَتُّكَ اَئِمَّةُ الْهُدىَ الاَْبْرارُِ","type":"Text"},{"content":"امامان تواءند، پيشوايان راهنماى نيكوكار","type":"Translated"},{"content":"اِنّا لِلَّهِ وَ اِنّا اِلَيْهِ راجِعُونَ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ","type":"Text"},{"content":"ما از آن خداييم و بسويش بازگرديم اين است آنچه خدا و رسولش به ما وعده دادند و راست گفتند خدا و رسول","type":"Translated"},{"content":"اَللّهُمَّ زِدْنا ايماناً وَ تَسْليماً","type":"Text"},{"content":"خدايا بر ايمان و تسليم ما بيفزا","type":"Translated"},{"content":"احكام دفن اموات","type":"Title"},{"content":"پس چون اراده كند بيرون آمدن از قبر را بيرون بيايد از طرف پاهاى ميّت پس پركند قبر را و بلند كند از زمين بقدر چهار انگشت و نريزد در قبر غير از خاك قبر و گذارده شود نزد سَرِ او خشتى يا لوحى پس بريزد آب بر قبر و ابتداء كند به ريختن آب از جانب سر پس ‍ دَوْر داده شود آب ريختن بر چهار طرف قبر تا برگردد نزد سر آنجائى كه اوّل شروع كرده است به آب ريختن پس اگر از آن آب چيزى زياد بيايد بريزد بر وسط قبر پس وقتى كه پوشانيد قبر را بگذارد دست خود را بر قبر هر كسى كه مى خواهد و بگشايد انگشتان خود را و فرو ببرد در خاك قبر","type":"About"},{"content":"دعاء براى ميّت","type":"Title"},{"content":"و دعا كند براى ميّت پس بگويد:","type":"About"},{"content":"اَللّهُمَّ انِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَاَسْكِنْ رَوْعَتَهُ وَصِلْ وَحْدَتَهُ وَاَسْكِنْ","type":"Text"},{"content":"خدايا انس ده به وحشت او و رحم كن بر بى كسى او و فرونشان اضطرابش را و از تنهايى برهانش و","type":"Translated"},{"content":"اِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنى بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَ احْشُرْهُ مَعَ مَنْ","type":"Text"},{"content":"همدم او كن از رحمت خودت به مقدارى كه بى نيازى جويد بدان از رحمت ديگران و محشورش كن با هر كه","type":"Translated"},{"content":"كانَ يَتَوَلاّهُ","type":"Text"},{"content":"دوستش دارد","type":"Translated"},{"content":"اَللَّهُ رَبُّكَ وَمُحَمَّدٌ نَبِيُّكَ وَالْقُرْآنُ كِتابُكَ","type":"Text"},{"content":"خدا پروردگار تو است و محمّد پيامبرت و قرآن كتابت","type":"Translated"},{"content":"وَالْكَعْبَةُ قِبْلَتُكَ وَ عَلِىُّ اِمامُكَ وَالْحَسَنُ وَ الْحُسَيْنُ","type":"Text"},{"content":"و كعبه قبله ات و على امام تو است و حسن و حسين","type":"Translated"},{"content":"ائِمَّتُكَ ائِمَّةُالْهُدىَ الاَْبْرارُ","type":"Text"},{"content":"امامان تواءند امامان خدايا بر ايمان و تسليم ما بيفزا","type":"Translated"},{"content":"تلقين ميّت","type":"Title"},{"content":"مؤ لّف گويد كه غير از وقت احتضار از براى ميّت دو جا تلقين مستحبّ است يكى وقتى كه او را در قبر گذارند و بهتر آن است كه بدست راست دوش راست او را و بدست چپ دوش چپ او را بگيرند و او را حركت دهند و تلقين كنند و ديگر وقتى كه او را دفن كردند سنّت است كه ولىّ ميّت يعنى اقرب خويشان او بعد از آنكه مردم از سر قبر او برگردند نزد سَر ميّت بنشيند و به صداى بلند او را تلقين كند و خوب است كه دو كف دست را روى قبر گذارد و دهان را نزديك قبر برد و اگر ديگرى را نائب كند نيز خوب است و در اخبار وارد شده است كه چون اين تلقين را بكنند منكر به نكير مى گويد بيا برويم تلقين حجّتش كردند احتياج به پرسيدن نيست پس برمى گردند و سؤ ال نمى كنند علاّمه مجلسى عليه الرّحمه فرموده و تلقين كننده به اين نحو بگويد جامع تر است :","type":"About"},{"content":"اِسْمَعْ اِفْهَمْ يا فُلانَ بْنَ فُلانٍ","type":"Text"},{"content":"بشنو و بفهم اى فلان پسر فلان","type":"Translated"},{"content":"هَلْ اَنْتَ عَلَى الْعَهْدِ الَّذى","type":"Text"},{"content":"آيا تو بر آن پيمانى كه","type":"Translated"},{"content":"فارَقْتَنا عَلَيْهِ مِنْ شَهادَةِ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَ اَنَّ مُحَمَّداً","type":"Text"},{"content":"از ما جدا شدى هستى كه عبارت بود از گواهى دادن به اينكه نيست معبودى جز خداى يگانه اى كه شريك ندارد و اينكه محمّد","type":"Translated"},{"content":"صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رسُولُهُ وَ سَيِّدُ النَبِّييّنَ وَ خاتَمُ الْمُرْسَلينَ وَ اَنَّ","type":"Text"},{"content":"صلى الله عليه وآله بنده و رسول او و آقاى پيمبران و خاتم رسولان است و اينكه","type":"Translated"},{"content":"عَلِيّاً اَميرُ الْمُؤْمِنينَ وَ سَيّدُ الْوَصِيّينَ وَ اِمامٌ افْتَرَضَ اللَّهُ طاعَتَهُ عَلَى","type":"Text"},{"content":"علىّ اميرمؤ منان و آقاى اوصياء است و آن امامى است كه خداوند پيرويش را به","type":"Translated"},{"content":"الْعالَمينَ وَ اَنَّ الْحَسَنَ وَالْحُسَيْنَ وَ عَلِىَّ بْنَ الْحُسَيْنِ وَ مُحَمَّدَ بْنَ عَلِي وَ","type":"Text"},{"content":"جهانيان واجب فرموده و حسن و حسين و على بن الحسين و محمّد بن على و","type":"Translated"},{"content":"جَعْفَرَ بْنَ مُحَمَّدٍ وَ مُوسَى بْنَ جَعْفَرٍ وَ عَلِىَّ بْنَ مُوسى وَ مُحَمَّدَ بْنَ عَلِي وَ عَلِىَّ","type":"Text"},{"content":"بْنَ مُحَمَّدٍ وَالْحَسَنَ بْنَ عَلِىٍّ وَالقآئِمَ الْحُجَّةَ الْمَهْدِىَّ صَلَواتُ اللَّهِ عَلَيْهِمْ اَئِمَّةُ","type":"Text"},{"content":"بن محمّد و حسن بن على و حضرت قائم حجت مهدى درودهاى خدا بر همگيشان باد كه پيشوايان","type":"Translated"},{"content":"الْمُؤْمِنينَ وَ حُجَجُ اللَّهِ عَلَى الْخَلْقِ اَجْمَعينَ وَ اَئِمَّتُكَ اَئِمَّةُ هُدَىً اَبْرارٌ يا فُلانَ","type":"Text"},{"content":"مؤ منان و حجّتهاى خدا بر همه آفريدگانند و امامان تواءند امامان هدايت و نيكوكار","type":"Translated"},{"content":"بْنَ فُلانٍ اِذا اَتاكَ الْمَلَكانِ الْمُقَرَّبانِ رَسُولَيْنِ مِنْ عِنْدِاللَّهِ تَبارَكَ وَ تعالى وَ","type":"Text"},{"content":"اى فلانى هنگامى كه آن دو فرشته مقرب كه فرستادگان خداى تبارك و تعالى هستند به نزدت آمدند و","type":"Translated"},{"content":"سَئَلاكَ عَنْ رَبِّكَ وَ عَنْ نَبِيِّكَ وَ عَنْ دينِكَ وَ عَنْ كِتابِكَ وَ عَنْ قِبْلَتِكَ وَ عَنْ","type":"Text"},{"content":"از تو از پروردگارت و از پيامبرت و از دينت و از كتابت و از قبله ات و از امامان تو","type":"Translated"},{"content":"اَئِمَّتِكَ فَلا تَخَفْ وَ قُلْ فى جَوابِهِما اَللَّهُ جَلَّ جَلالُهُ رَبّى وَ مُحَمَّدٌ صَلَّى اللَّهُ","type":"Text"},{"content":"پرسيدند نترس و در پاسخشان بگو خدا جلّ جلاله پروردگار من است و محمّد صلى الله","type":"Translated"},{"content":"عَلَيْهِ وَ آلِهِ نَبِيّى وَالاِْسْلامُ دينى وَ الْقُرْآنُ كِتابى وَالْكَعْبَهُ قِبْلَتى وَ","type":"Text"},{"content":"عليه و آله پيامبرم مى باشد و اسلام دين من است و قرآن كتاب من و كعبه قبله ام و","type":"Translated"},{"content":"اَميرُالْمُؤْمِنينَ عَلِىُّ بْنُ اَبيطالِبٍ اِمامى وَالْحَسَنُ بْنُ عَلِي الْمُجْتَبى اِمامى وَ","type":"Text"},{"content":"اميرمؤ منان علىّ بن ابيطالب امام من است و حسن بن على مجتبى امام من است و","type":"Translated"},{"content":"الْحُسَيْنُ بْنُ عَلِي الشَّهيدُ بِكَرْبَلاءَ اِمامى وَ عَلِىُّ زَيْنُ الْعابِدينَ اِمامى وَ","type":"Text"},{"content":"حسين بن على كه در كربلا شهيد شد امام من است و على زين العابدين امام من است و","type":"Translated"},{"content":"مُحَمَّدٌ باقِرُ عِلْمِ النَّبِيّينَ اِمامى وَ جَعْفَرٌ الصّادِقُ اِمامى وَ مُوسَى الْكاظِمُ","type":"Text"},{"content":"محمّد شكافنده علم پيمبران امام من است و حضرت جعفر صادق امام من است و موسى كاظم","type":"Translated"},{"content":"اِمامى وَ عَلىُّ الرِّضا اِمامى وَ مُحَمَّدٌ الْجَوادُ اِمامى وَ عَلِىُّ الْهادى اِمامى وَ","type":"Text"},{"content":"امام من است و على الرضا امام من است و محمّد جواد امام من است و على الهادى امام من است و","type":"Translated"},{"content":"الْحَسَنُ الْعَسْكَرىُّ اِمامى وَالْحُجَّةُ الْمُنْتَظَرُ اِمامى هؤُلاءِ صَلَواتُ اللَّهِ عَلَيْهِمْ","type":"Text"},{"content":"حسن العسكرى امام من است و حضرت حجّت منتظر امام من است اينان كه درودهاى خدا بر","type":"Translated"},{"content":"اَجْمَعينَ اَئِمَّتى وَ سادَتى وَقادَتى وَ شُفَعآئى بِهِمْ اَتَوَلّى وَ مِنْ","type":"Text"},{"content":"همگيشان باد امامان و آقايان و رهبران و شفيعان منند كه بديشان دوستى ورزم و از","type":"Translated"},{"content":"اَعْدآئِهِمْ اَتَبَرَّءُ فِى الدُّنْيا وَالاْخِرَةِ ثُمَّ اعْلَمْ يا فُلانَ بْنَ فُلانٍ اَنَّ اللَّهَ تَبارَكَ وَ","type":"Text"},{"content":"دشمنانشان بيزارى جويم در دنيا و آخرت ، وانگه بدان اى فلان پسر فلان كه براستى خداى تبارك و","type":"Translated"},{"content":"تَعالى نِعْمَ الرَّبُّ وَ اَنَّ مُحَمَّداً صَلَّى اللَّه عَلَيْهِ وَ آلِهِ نِعْمَ الرَّسُولُ وَ اَنَّ اَميرَ","type":"Text"},{"content":"تعالى خوب پروردگارى است و محمّد صلى الله عليه وآله نيكو رسولى است و امير","type":"Translated"},{"content":"الْمُؤْمِنينَ عَلِىَّ بْنَ اَبى طالِبٍ وَ اَوْلادَهُ الاْئِمَّةَ الاَْحَدَ عَشَرَ نِعْمَ الاَْئِمَّةُ وَ اَنَّ ما","type":"Text"},{"content":"مؤ منان على بن ابيطالب و فرزندانش امامهاى يازده گانه نيكو امامانى هستند و براستى هرچه را","type":"Translated"},{"content":"جآءَ بِهِ مُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ حَقُّ وَ اَنَّ الْمَوْتَ حَقُّ وَ سُؤالَ مُنْكَرٍ وَ","type":"Text"},{"content":"محمّد صلى الله عليه وآله آورده است همگى حقّ است و مرگ حقّ است و سؤ ال نكير و","type":"Translated"},{"content":"نَكيرٍ فِى الْقَبْرِ حَقُّ وَالْبَعْثَ حَقُّ وَالنُّشُورَ حَقُّ وَ الصِّراطَ حَقُّ وَالْميزانَ حَقُّ","type":"Text"},{"content":"منكر در قبر حقّ است و برانگيخته شدن حقّ است و دوباره زنده شدن حقّ است و صراط حقّ است و ميزان حقّ است","type":"Translated"},{"content":"وَ تَطائُرَ الْكُتُبِ حَقُّ وَالْجَنَّةَ حَقُّ وَ النّارَ حَقُّ وَ اَنَّ السّاعَةَ آتِيَةٌ لارَيْبَ فيها وَ","type":"Text"},{"content":"و پراكنده شدن نامه هاى اعمال بر مردم حق است و بهشت حق است و دوزخ حق است و قيامت آمدنى است كه شكى در آن نيست و","type":"Translated"},{"content":"اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ","type":"Text"},{"content":"خدا برانگيزد هر كه در گور است","type":"Translated"},{"content":"اَفَهِمْتَ يا فُلانُ","type":"Text"},{"content":"آيا فهميدى فلانى","type":"Translated"},{"content":"ثَبَّتَكَ اللَّهُ بِالْقَوْلِ الثّابِتِ هَداكَ اللَّهُ اِلى","type":"Text"},{"content":"خدايت پابرجا بدارد به گفته پايدار و هدايتت كند خدا","type":"Translated"},{"content":"صِراطٍ مُسْتَقيمٍ عَرَّفَ اللَّهُ بَيْنَكَ وَ بَيْنَ اَوْلِيائِكَ فى مُسْتَقرٍّ مِنْ رَحْمَتِهِ","type":"Text"},{"content":"به راه راست ، آشنايى برقرار كند خدا ميان تو و دوستانش در جايگاه رحمتش","type":"Translated"},{"content":"اَللّهُمَّ جافِ الاَْرْضَ عَنْ جَنْبَيْهِ وَاصْعَدْ بِرُوحِهِ اِلَيْكَ وَلَقِّهِ مِنْكَ بُرْهاناً","type":"Text"},{"content":"خدايا دور كن زمين را از پهلوهايش و بالا ببر روح او را بسوى خود و تلقين كن به او از نزد خود برهانى ،","type":"Translated"},{"content":"اَللّهُمَّ عَفْوَكَ عَفْوَكَ","type":"Text"},{"content":"خدايا گذشتت گذشتت ...","type":"Translated"},{"content":"تتمه فهرست ملحقات باقيات صالحات","type":"About"},{"content":"چند دعاى موجز و عوذات مختصره","type":"About"},{"content":"دعاى موجز در حمد و استغفار","type":"Title"},{"content":"بِسْم اللَّهِ الرَّحْمنِ الرَّحيمِ","type":"About"},{"content":"ذكر چند دعاى مُوجز و عَوذه هاى مختصره كه نقل شده از كتاب بحار و ملحق شده به كتاب باقيات صالحات.","type":"About"},{"content":"از حضرت اميرالمؤ منين عليه السلام منقول است كه مردى را ديد كه مى خواند از روى دفترى دعاى طولانى حضرت فرمود اى مرد آن خدائى كه مى شنود كثير را جواب مى دهد از قليل آن شخص عرض كرد اى مولاى من مى فرمائى چه كنم فرمود بگو:","type":"About"},{"content":"اوّل","type":"About"},{"content":"اَلْحَمْدُ لِلَّهِ عَلى كُلِّ نِعْمَةٍ وَاَسْئَلُ اللَّهَ مِنْ كُلِّ خَيْرٍ وَ اَعُوذُ بِالِلَّهِ مِنْ كُلِّ شَرٍّ وَ","type":"Text"},{"content":"ستايش خداى را بر هر نعمتى و از او خواهم هر خيرى را و پناه برم به خدا از هر شرى و","type":"Translated"},{"content":"اَسْتَغْفِرُ اللَّهَ مِنْ كُلِّ ذَنْبٍ","type":"Text"},{"content":"آمرزش خواهم از خدا از هر گناهى","type":"Translated"},{"content":"دعاى دفع هول و غم","type":"Title"},{"content":"دعائى است كه حضرت صادق عليه السلام تعليم فرمود آن را به بعضى از اصحاب خود كه براى دفع هول و غمّ بخواند:","type":"About"},{"content":"دوّم","type":"About"},{"content":"اَعْدَدْتُ لِكُلِّ عَظيمَةٍ لا اِلهَ اِلا","type":"Text"},{"content":"آماده كرده ام براى هر پيش آمد بزرگى ((لااله الا","type":"Translated"},{"content":"اللَّهُ وَ لِكُلِّ هَمٍّ وَ غَمٍّ لا حَوْلَ وَ لا قُوَةَ اِلاّ بِاللَّهِ مُحَمَّدٌ النُّورُ الاَْوَّلُ وَ عَلِىُّ النُّورُ","type":"Text"},{"content":"اللَّه )) را و براى هر غم و اندوهى ((لا حول ولاقوة الا باللَّه )) محمّد نور نخستين است و على نور","type":"Translated"},{"content":"الثّانى وَ الاَْئِمَّةُ الاَْبْرارُ عُدَّةٌ لِلقآءِ اللَّهِ وَ حِجابٌ مِنْ اَعْدآءِ اللَّه ذَلَّ كُلُّ شَيْئٍ","type":"Text"},{"content":"دوم و امامان نيكوكار ذخيره اى براى ديدار خدا و پرده اى از دشمنان خدايند خوار است هر چيز","type":"Translated"},{"content":"لِعَظَمَةِ اللَّهِ وَ اَسْئَلُ اللَّهَ عَزَّوَجَلَّ الْكِفايَةَ","type":"Text"},{"content":"در برابر عظمت خدا و از خداى عزوجل كفايت كارم را خواهانم","type":"Translated"},{"content":"دعاء براى رفع بيماريها و ناخوشيها","type":"Title"},{"content":"دعائى است براى رفع بيماريها و ناخوشيها سيّد بن طاوس (ره ) فرموده كه ما تجربه كرديم آن را مى نويسى در رقعه اى :","type":"About"},{"content":"سوّم","type":"About"},{"content":"يا مَنْ اِسْمُهُ دَوآءٌ وَ ذِكْرُهُ شِفآءٌ يا مَنْ يَجْعَلُ الشِّفاءَ فيما يَشاءُ مِنَ الاَْشْياءِ صَلِّ","type":"Text"},{"content":"اى كه نامش دوا و ذكرش شفا است اى كه بنهد شفا را در هر چيزى كه خواهد درود فرست","type":"Translated"},{"content":"عَلى مُحَمَّدٍ وَ آلِ مَحُمَّدٍ وَ اجْعَلْ شِفائى مِنْ هذَا الدّاءِ فىِ اسْمِكَ هذا","type":"Text"},{"content":"بر محمّد و آل محمّد و بنه شفاى مرا از اين درد در اين نامت","type":"Translated"},{"content":"دعاى آبله ريزى","type":"Title"},{"content":"براى بَثْر يعنى آبله ريزى كه بر اندام برآيد از حضرت صادق عليه السلام روايت شده كه چون احساس كردى به آن بگذار انگشت سَبّابه را بر آن و بگردان دَوْرِ آن و بگو هفت مرتبه لا اِلهَ اِلا اللَّهُ الْحَليمُ الْكَريمُ و دفعه هفتم بچسبان انگشت سبّابه را بر روى آن و فشار بده آن را","type":"About"},{"content":"چهارم","type":"About"},{"content":"دعاء براى خنازير","type":"Title"},{"content":"روايت شده كه براى خنازير مكرّر بگوئيد يا رَؤُفُ يا رَحيمُ يا رَبِّ يا سَيِّدى","type":"About"},{"content":"پنجم","type":"About"},{"content":"دعاى درد كمر","type":"Title"},{"content":"از براى درد كمر روايت شده كه دست بگذارد بر موضعى كه درد مى كند و سه دفع بخواند:","type":"About"},{"content":"ششم","type":"About"},{"content":"وَ ما كانَ لِنَفْسٍ اَنْ تَمُوتَ اِلاّ بِاِذْنِ اللَّهِ كِتاباً مُؤَجَّلاً وَ مَنْ يُرِدْ ثَوابَ الدُّنْيا","type":"Text"},{"content":"هيچ كس نخواهد مُرد جز به اذن خدا سرنوشتى است مدّت دار و هر كه پاداش دنيا را خواهد از آنش دهيم","type":"Translated"},{"content":"نُؤْتِهِ مِنْها وَ مَنْ يُرِدْ ثَوابَ الا خِرَةِ نُؤْتِهِ مِنْها وَ سَنَجْزِى الشّاكِرينَ","type":"Text"},{"content":"و هركه پاداش آخرت خواهد از آنش دهيم و سپاسگزاران را پاداش دهيم","type":"Translated"},{"content":"دعاى درد ناف","type":"Title"},{"content":"براى درد ناف روايت شده كه دست بگذار بر موضع درد و بگو سه مرتبه :","type":"About"},{"content":"هفتم","type":"About"},{"content":"وَ اِنَّهُ لَكِتابٌ عَزيزٌ لا يَاْتيهِ الْباطِلُ مِنْ بَيْنِ يَدَيْهِ وَلامِنْ خَلْفِهِ تَنْزيلٌ مِنْ","type":"Text"},{"content":"براستى آن كتابى است عزيز كه باطل بر او راه نيابد نه از جلوش و نه از پشت سرش نازل شده از طرف","type":"Translated"},{"content":"حَكيمٍ حَميدٍ","type":"Text"},{"content":"عافيت يابى انشاءاللَّه","type":"About"},{"content":"تعويذ هر درد","type":"Title"},{"content":"تعويذى است براى هر درد مروى از حضرت رضاعليه السلام :","type":"About"},{"content":"هشتم","type":"About"},{"content":"اُعيذُ نَفْسى بِرَبِّ الاَْرْضِ وَ رَبِّ السَّماءِ اُعيذُ نَفْسى بِالَّذى لايَضُرُّ","type":"Text"},{"content":"پناه دهم خودم را به پروردگار زمين و پروردگار آسمان پناه دهم خودم را به آنكس كه زيان نزند","type":"Translated"},{"content":"مَعَ اِسْمِهِ دآءٌ اُعيذُ نَفْسى بِالَّذِى اسْمُهُ بَرَكَةٌ وَ شِفاءٌ","type":"Text"},{"content":"با نام او دردى پناه دهم خودم را به آن كس كه نامش بركت و شفاء است","type":"Translated"},{"content":"دعاى درد خاصره","type":"Title"},{"content":"براى درد خاصره يعنى تهيگاه روايت شده كه چون فارغ شدى از نماز بگذار دست خود را بر موضع سجود خود پس بكش بر روى خاصره و بخوان آخر سوره قَدْ اَفْلَحَ الْمُؤْمِنُونَ را اَفَحَسِبْتُمْ اَنَّما خَلَقْناكُمْ عَبَثاً تا آخر سوره مباركه","type":"About"},{"content":"نهم","type":"About"},{"content":"دعاى درد شكم و قولنج","type":"Title"},{"content":"براى درد شكم و قولنج و نحو آن مى خوانى بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ وَذَا النُّونِ اِذْ ذَهَبَ مُغاضِباً تا آخر آيه پس مى خوانى سوره حمد را هفت مرتبه و اين مجرّب است","type":"About"},{"content":"دهم","type":"About"},{"content":"دعاى شخص مهموم و بليّه رسيده","type":"Title"},{"content":"دعاى شخص مهموم و آن كسى كه بليّه به او رسيده و چاره اش قطع گشته در شب جمعه چون از نماز عشاء فارغ شود بگويد: لا اِلهَ اِلاّ اَنْتَ سُبْحانَكَ اِنّى كُنْتُ مِنَ الظّالِمينَ","type":"About"},{"content":"يازدهم","type":"About"},{"content":"دعاى امام كاظم عليه السلام بجهت خلاصى از زندان","type":"Title"},{"content":"دعاى حضرت موسى بن جعفر عليهماالسلام بجهت خلاصى از زندان :","type":"About"},{"content":"دوازدهم","type":"About"},{"content":"يا مُخَلِّصَ الشَّجَرِ مِنْ بَيْنِ رَمْلٍ وَ طينٍ وَ مآءٍ وَ يا مُخَلِّصَ اللَّبَنِ مِنْ بَيْنِ فَرْثٍ","type":"Text"},{"content":"اى برون آرنده درخت از ميان ريگ و گل و آب و اى برون آرنده شير از ميان سرگين","type":"Translated"},{"content":"وَ دَمٍ وَ يا مَخَلِّصَ الْوَلَدِ مِنْ بَيْنِ مَشيمَةٍ وَ رَحِمٍ وَ يا مُخَلِّصَ النّارِ مِنْ بَيْنِ","type":"Text"},{"content":"و خون واى برون آرنده بچه از ميان پرده و بچه دان و اى برون آرنده آتش از ميان","type":"Translated"},{"content":"الْحَديدِ وَ الْحَجَرِ وَ يا مُخَلِّصَ الرُّوحِ مِنْ بَيْنَ الاَْحْشآءِ وَالاَْمْعآءِ خَلِّصْنى مِنْ","type":"Text"},{"content":"آهن و سنگ و اى برون آرنده جان از ميان احشاء و روده ها نجاتم ده از","type":"Translated"},{"content":"يَدَىْ هارُونَ","type":"Text"},{"content":"دست هارون","type":"Translated"},{"content":"دعاى فرج","type":"Title"},{"content":"سيزدهم","type":"About"},{"content":"اَللّهُمَّ اِنْ كانَتْ ذُنُوبى قَدْ اَخْلَقَتْ وَجْهى عِنْدَكَ","type":"Text"},{"content":"خدايا اگر چه گناهانم مرا در پيش تو","type":"Translated"},{"content":"فَاِنّى اَتَوَجَّهُ اِلَيْكَ بِنَبِيِّكَ نَبّىِ الرَّحْمَةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ عَلِي وَ","type":"Text"},{"content":"بى آبرو كرده ولى من روكنم بدرگاهت بوسيله پيامبرت پيامبر رحمت محمّد صلى اللَّه عليه وآله و علىّ و","type":"Translated"},{"content":"فاطِمَةَ والْحَسَنِ وَ الْحُسَيْنِ وَالاَْئِمَةِ عَلَيْهِمُ السَّلامُ","type":"Text"},{"content":"فاطمه و حسن و حسين و امامان ديگر عليهم السلام","type":"Translated"},{"content":"دعاى نماز وتر","type":"Title"},{"content":"دعاى شريفى كه در نماز وتر خوانده مى شود علاّمه مجلسى (ره ) در بحار آن را از كتاب اختيار نقل نموده فرموده مى كشى دست خود را به جانب آسمان و مى گوئى :","type":"About"},{"content":"چهاردهم","type":"About"},{"content":"اِلهى كَيْفَ اَصْدُرُ عَنْ بابِكَ بِخَيْبَةٍ مِنْكَ وَ قَدْ قَصَدْتُهُ عَلى ثِقَةٍ بِكَ اِلهى كَيْفَ","type":"Text"},{"content":"خدايا چگونه بازگردم از درگاهت به نوميدى با اينكه از روى اطمينان به تو آهنگت كردم خدايا چگونه","type":"Translated"},{"content":"تُؤْيِسُنى مِنْ عَطائِكَ وَ قَدْ اَمَرْتَنى بِدُعائِكَ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"ماءيوسم كنى از عطاى خود با اينكه تو خود دستور دعايم دادى درود فرست بر محمّد و آل محمّد","type":"Translated"},{"content":"وَارْحَمْنى اِذَا اشْتَدَّ الاَْنينُ وَ حُظِرَ عَلَىَّ الْعَمَلُ وَانْقَطَعَ مِنّىِ الاَْمَلُ وَاَفْضَيْتُ","type":"Text"},{"content":"و رحم كن بر من آنگاه كه سخت شد ناله ام و كارى از دستم ساخته نيست و آرزويم بريده شده و به حال مرگ","type":"Translated"},{"content":"اِلَى الْمَنُونِ وَ بَكَتْ عَلَىَّ الْعُيُونُ وَ وَدَّعَنِى الاَْهْلُ وَالاَْحْبابُ وَ حُثِىَ عَلَىَّ","type":"Text"},{"content":"درافتاده ام و بگريند بر من چشمها و خداحافظى كنند با من خاندان و دوستانم و","type":"Translated"},{"content":"التُّرابُ وَ نُسِىَ اِسْمى وَ بَلِىَ جِسْمى وَانْطَمَسَ ذِكْرى وَ هُجِرَ قَبْرى فَلَمْ","type":"Text"},{"content":"خاك روى من بريزند و نامم فراموش شود و تنم پوسيده شود و از يادم ببرند و گورم را ترك كنند و ديگر","type":"Translated"},{"content":"يَزُرْنى زآئِرٌ وَ لَمْ يَذْكُرْنى ذاكِرٌ وَ ظَهَرَتْ مِنّىِ الْمَاثِمُ وَاسْتَوْلَتْ عَلَىَّ","type":"Text"},{"content":"كسى به ديدنم نيايد و كسى يادم نكند و گناهان من آشكار گردد و مظلمه ها بر من مستولى گردد","type":"Translated"},{"content":"الْمَظالِمُ وَ طالَتْ شِكايَةُ الْخُصُومِ وَ اتَّصَلَتْ دَعْوَةُ الْمَظْلُومِ صَلِّ اللّهُمَّ عَلى","type":"Text"},{"content":"و بسيار گردد شكايت طرفهاى دعوا و پيوست شود نفرين مظلومان (در آن هنگام ) درود فرست بر","type":"Translated"},{"content":"مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اَرْضِ خُصُومى عَنّى بِفَضْلِكَ وَ اِحْسانِكَ وَ جُدْ عَلَىَّ","type":"Text"},{"content":"محمّد و آل محمّد و راضى كن طرفهاى دعوا را از من به فضل و احسانت و ببخش بر من به","type":"Translated"},{"content":"بِعَفْوِكَ وَ رِضْوانِكَ اِلهى ذَهَبَتْ اَيّامُ لَذّاتى وَ بَقِيَتْ مَاثِمى وَ تَبِعاتى وَ قَدْ","type":"Text"},{"content":"گذشت و خوشنوديت خدايا روزهاى خوشى و لذتم گذشت و به جا ماند گناهان و مسئوليتم و اكنون","type":"Translated"},{"content":"اَتَيْتُكَ مُنيباً تائِباً فَلا تَرُدَّنى مَحْروُماً وَ لا خائِباً اَللّهُمَّ آمِنْ رَوْعَتى وَاغْفِرْ","type":"Text"},{"content":"بدرگاهت آمده ام بازگرد و توبه كننده پس بازم مگردان محروم و نوميد خدايا به هراسم آرامش ده و لغزشم را بيامرز","type":"Translated"},{"content":"زَلَّتى وَ تُبْ عَلَىَّ اِنَّكَ اَنْتَ التَّوابُ الرَّحيمُ","type":"Text"},{"content":"و توبه ام را بپذير كه تويى توبه پذير مهربان","type":"Translated"},{"content":"","type":"Text"},{"content":"دعاى حزين كه بعد از نماز شب خوانده مى شود","type":"Title"},{"content":"دعاء حزين دعائى است شريف بعد از نماز شب خوانده مى شود و آن دعاء مطابق آنچه در مصباح متهجّد است اين است :","type":"About"},{"content":"پانزدهم","type":"About"},{"content":"اُناجيكَ يا مَوْجُوداً فى كُلِّ مَكانٍ لَعَلَّكَ تَسْمَعُ نِدائى فَقَدْ عَظُمَ جُرْمى","type":"Text"},{"content":"راز گويم با تو اى كه هستى در هر جا و مكان تا شايد فريادم را بشنوى چونكه جرم و گناهم بزرگ","type":"Translated"},{"content":"وَ قَلَّ حَيآئى مَوْلاىَ يا مَوْلاىَ اَىَّ الاَْهْوالِ اَتَذَكَّرُ وَ اَيَّها اَنْسى وَ لَوْلَمْ يَكُنْ","type":"Text"},{"content":"و شرمم كم است مولايم اى مولايم كداميك از هراسهايم را يادآورى كنم و كداميك را فراموش كنم و اگر نباشد","type":"Translated"},{"content":"اِلا الْمَوْتُ لَكَفى كَيْفَ وَ ما بَعْدَ الْمَوْتِ اَعْظَمُ وَ اَدْهى مَوْلاىَ يا مَوْلاىَ حَتّى","type":"Text"},{"content":"جز همان مرگ تنها مرا بس است چسان ! با اينكه جهان پس از مرگ بزرگتر و سخت تر است مولاى من اى مولايم تا چه","type":"Translated"},{"content":"مَتى وَ اِلى مَتى اَقُولُ لَكَ الْعُتْبى مَرَّةً بَعْدَ اُخْرى ثُمَّ لا تَجِدُ عِنْدى صِدْقاً وَ لا","type":"Text"},{"content":"وقت و تا كى بگويم كه (من گنهكارم و) تو حق بازخواستم دارى نه يك بار بلكه بارها ولى باز هم تو راستى و","type":"Translated"},{"content":"وَفاءً فَياغَوْثاهُ ثُمَّ واغَوْثاهُ بِكَ يا اَللَّهُ مِنْ هَوىً قَدْ غَلَبَنى وَ مِنْ عَدُوٍّ قَدِ","type":"Text"},{"content":"وفا از من نبينى ، پس اى فرياد و باز هم اى فرياد به درگاه تو خدايا از هواى نفسى كه بر من چيره گشته و از دشمنى كه","type":"Translated"},{"content":"اسْتَكْلَبَ عَلَىَّ وَ مِنْ دُنْيا قَدْ تَزَيَّنَتْ لى وَ مِنْ نَفْسٍ اَمّارَةٍ بِالسُّوءِ اِلاّ ما رَحِمَ","type":"Text"},{"content":"بر من حمله ور شده و از دنيايى كه خود را برايم آراسته و از نفس فرمانده به بدى جز آنكه پروردگارم رحم كند","type":"Translated"},{"content":"رَبّى مَوْلاىَ يا مَوْلاىَ اِنْ كُنْتَ رَحِمْتَ مِثْلى فَارْحَمْنى وَ اِنْ كُنْتَ قَبِلْتَ","type":"Text"},{"content":"مولاى من اى مولايم اگر به كسى چون من رحم كرده اى پس به من نيز رحم كن و اگر كسى را مانند من پذيرفته اى","type":"Translated"},{"content":"مِثْلى فَاقْبَلْنى يا قابِلَ السَحَّرَةِ اقْبَلْنى يا مَنْ لَمْ اَزَلْ اَتَعَّرَفُ مِنْهُ الْحُسْنى يا","type":"Text"},{"content":"مرا هم بپذير اى پذيرنده ساحران (فرعون ) مرا هم بپذير اى كه تا بوده از او نيكى ديده ام اى","type":"Translated"},{"content":"مَنْ يُغَذّينى باِلنِّعَمِ صَباحاً وَ مَسآءً اِرْحَمْنى يَوْمَ اتيكَ فَرْدَا شاخِصا اِلَيْكَ","type":"Text"},{"content":"كه غذايم دادى به نعمتهاى خود در هر صبح و شام رحم كن به من روزى كه به نزدت آيم تنها در حالى كه بلند كرده ام","type":"Translated"},{"content":"بَصَرى مُقَلِّداً عَمَلى قَدْ تَبَرَّءَ جَميعُ الْخَلْقِ مِنّى نَعَمْ وَ اَبى وَ اُمّى وَ مَنْ كانَ لَهُ","type":"Text"},{"content":"بدرگاهت ديده ام را و نامه عملم به گردنم افتاده و همه مردم از من بيزارى جويند حتى پدر و مادرم و حتى كسى كه رنج و","type":"Translated"},{"content":"كَدّى وَ سَعْيى فَاِنْ لَمْ تَرْحَمْنى فَمَنْ يَرْحَمُنى وَ مَنْ يُونِسُ فِى الْقَبْرِ وَحْشَتى","type":"Text"},{"content":"تلاشم براى او بوده پس اگر تو نيز به من رحم نكنى پس چه كسى به من رحم كند و كيست كه مونس وحشت قبرم باشد","type":"Translated"},{"content":"وَ مَنْ يُنْطِقُ لِسانى اِذا خَلَوْتُ بِعَمَلى وَ سآئَلْتَنى عَمّا اَنْتَ اَعْلَمُ بِهِ مِنّى فَاِنْ","type":"Text"},{"content":"و كيست كه زبانم را گويا كند آنگاه كه با عملم خلوت كنم و بپرسى از من آنچه تو بدان داناترى از خودم پس اگر","type":"Translated"},{"content":"قُلْتُ نَعَمْ فَاَيْنَ الْمَهْرَبُ مِنْ عَدْلِكَ وَ اِنْ قُلْتُ لَمْ اَفْعَلْ قُلْتَ اَلَمْ اَكُنِ الشّاهِدَ","type":"Text"},{"content":"بگويم آرى كجا از عدل تو گريزگاهى است و اگر بگويم نكردم جواب دهى آيا من گواه تو نيستم","type":"Translated"},{"content":"عَلَيْكَ فَعَفوَكَ عَفْوَكَ يا مَوْلاىَ قَبْلَ سَرابيلِ الْقَطِرانِ عَفْوَكَ عَفْوَكَ يا مَوْلاىَ","type":"Text"},{"content":"پس گذشتت را گذشتت را خواهانم اى مولايم پيش از پوشيدن پيراهن آتش زا گذشتت گذشتت را خواهم اى مولاى من","type":"Translated"},{"content":"قَبْلَ جَهَنَّمَ وَالنّيرانِ عَفْوَكَ عَفْوَكَ يا مَوْلاىَ قَبْلَ اَنْ تُغَلَّ الاَْيْدى اِلَى الاَْعْناقِ","type":"Text"},{"content":"پيش از گرفتار شدن جهنم و آتش سوزان گذشتت گذشتت را خواهم اى مولاى من پيش از آنكه دستها به گردنها با زنجير بسته شود","type":"Translated"},{"content":"يا اَرْحَمَ الرّاحِمينَ وَ خَيْرَ الْغافِرينَ","type":"Text"},{"content":"اى مهربانترين مهربانان و بهترين آمرزندگان","type":"Translated"},{"content":"دعاء براى زيادى فهم","type":"Title"},{"content":"روايت شده از ثقه جليل عالم عابد عبداللَّه بن جندب كه از بزرگان اصحاب حضرت موسى و امام رضا عليهماالسلام و وكيل ايشان مى باشد آنكه وقتى عريضه اى خدمت حضرت ابوالحسن يعنى امام موسى عليه السلام نوشت و در آن عرض كرد كه فدايت شوم من پير شدم و ضعف و عجز پيدا كردم از بسيارى از آنچه قوّت داشتم بر آن و دوست دارم فدايت شوم كه تعليم فرمائى مرا كلامى كه مرا به خداوند تعالى نزديك كند و فهم وعلم مرا زيادكند حضرت درجواب او، او را امر فرموده بود كه بسيار بخواند اين ذكر شريف را بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ لا حَوْلَ وَلاقُوَّةِ اِلاّ بِاللَّهِ الْعَلِىِّ الْعَظيمِ","type":"About"},{"content":"شانزدهم","type":"About"},{"content":"دعاى حديث قدسى","type":"Title"},{"content":"در حديث قدسى است كه اى محمّد صلى الله عليه و آله بگو به كسانى كه مى خواهند تقربّ بجويند بسوى من بدانيد از روى يقين كه اين كلام افضل است از هر چيزى كه تقرّب مى جويند بسبب آن به سوى من بعد از فرائض و آن كلام اين است كه مى گوئى :","type":"About"},{"content":"هفدهم","type":"About"},{"content":"اَللّهُمَّ اِنَّهُ لَمْ يُمْسِ اَحَدٌ مِنْ خَلْقِكَ اَنْتَ","type":"Text"},{"content":"خدايا براستى كسى نيست از خلق تو كه شام كرده باشد","type":"Translated"},{"content":"اِلَيْهِ اَحْسَنُ صَنيعاً وَ لا لَهُ اَدْوَمُ كَرامَةً وَ لا عَلَيْهِ اَبْيَنُ فَضْلاً وَ لا بِهِ اَشَدُّ تَرَفُّقاً","type":"Text"},{"content":"و رفتار تو با او بهتر و بزرگوارى تو نسبت به او پاينده تر و فضل تو بر او آشكارتر و مدارا كردن تو با او","type":"Translated"},{"content":"وَ لا عَلَيْهِ اَشَدُّ حِياطَةً وَ لا عَلَيْهِ اَشَدُّ تَعَطُّفاً مِنْكَ عَلَىَّ وَ اِنْ كانَ جَميعُ","type":"Text"},{"content":"زيادتر و نگهدارى تو بر او محكم تر و مِهر تو بر او سخت تر از من باشد و اگر چه همه","type":"Translated"},{"content":"الْمَخْلُوقينَ يُعَدِّ دُونَ مِنْ ذلِكَ مِثْلَ تَعْديدى فَاشْهَدْ يا كافِىَ الشَّهادَةِ بِاَنّى","type":"Text"},{"content":"مخلوقاتت برشمردند نعمتهاى تو را بر خود مانند شمردن من پس گواه باش اى كه گواه بودن تو كافى است كه من تو را","type":"Translated"},{"content":"اُشْهِدُكَ بِنِيَّةِ صِدْقٍ بِاَنَّ لَكَ الْفَضْلَ وَ الطَّوْلَ فى اِنْعامِكَ عَلَىَّ مَعَ قِلَّةِ شُكْرى","type":"Text"},{"content":"گواه گيرم با نيتى صادقانه به اينكه تو را است برترى و داد و دهش در نعمت بخشيت بر من با سپاسگزارى اندك من","type":"Translated"},{"content":"لَكَ فيها يا فاعِلَ كُلِّ اِرادَةٍ صَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ طَوِّقْنى اَماناً مِنْ حُلُولِ","type":"Text"},{"content":"براى تو در آنها اى بوجود آرنده هر اراده درود فرست بر محمّد وآلش و بينداز در گردنم امان نامه اى از آمدن","type":"Translated"},{"content":"السَّخَطِ لِقِلَّةِ الشُّكْرِ وَ اَوْجِبْ لى زيادَةً مِنْ اِتْمامِ النِّعْمَةِ بِسَعَةِ الْمَغْفِرَةِ","type":"Text"},{"content":"خشمت براى كمى سپاسگزاريم و مقرر كن برايم بيش از پيش كامل كردن نعمت را به فراخى آمرزشت","type":"Translated"},{"content":"اَمْطِرْنى خَيْرَكَ فَصَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ لاتُقايِسْنى بِسُوَّءِ سَريرَتى","type":"Text"},{"content":"و ببار بر من باران خوبى و خير خود را و درود فرست بر محمّد و آلش و نسنج مرا به بدى باطنم","type":"Translated"},{"content":"وَامْتَحِنْ قَلْبى لِرِضاكَ وَ اجْعَلْ ما تَقَرَّبْتُ بِهِ اِلَيْكَ فى دينِكَ لَكَ خالِصاً وَ لا","type":"Text"},{"content":"و آزمايش كن دلم را براى خوشنوديت و بگردان آنچه را در دين تو بدان تقرب بدرگاهت جويم خالص و چنان كن كه آن به","type":"Translated"},{"content":"تَجْعَلْهُ لِلُزُومِ شُبْهَةٍ اَوْ فَخْرٍ اَوْ رِياءٍ يا كَريمُ","type":"Text"},{"content":"خاطر ملازمت شبهه يا به خود باليدن يا خودنمايى نباشد اى كريم","type":"Translated"},{"content":"از اءدعيه سرّ قدسيّه هنگام بيرون رفتن از خانه خود بجهت حاجتى","type":"Title"},{"content":"و نيز در ادعيه سِرّ است كه هر كه اراده كرده كه بيرون رود از اهل خود پى حاجتى يا سفرى و دوست داشته باشد كه او را بر گردانم سالم با برآوردن حاجتش پس بگويد وقتى كه بيرون مى شود از خانه اش :","type":"About"},{"content":"هيجدهم","type":"About"},{"content":"بِسْمِ اللَّهِ مَخْرَجى وَ بِاِذْنِهِ خَرَجْتُ وَ قَدْ عَلِمَ قَبْلَ اَنْ اَخْرُجَ خُرُوجى وَ قَدْ","type":"Text"},{"content":"بنام خداست بيرون آمدنم و به اذن او بيرون آيم و او مى دانست پيش از بيرون آمدنم خروجم را و","type":"Translated"},{"content":"اَحْصى عِلْمُهُ ما فى مَخْرَجى وَ مَرْجِعى تَوَكَّلْتُ عَلَى الاِْ لهِ الاَْكْبَرِ تَوَكُّلَ","type":"Text"},{"content":"علمش شماره كرده برون رفتن و بازگشتم را توكل كنم بر معبود اكبر توكل","type":"Translated"},{"content":"مُفَوِّضٍ اِلَيْهِ اَمْرَهُ وَ مُسْتَعينٍ بِهِ عَلى شُؤُنِهِ مُسْتَزيدٍ مِنْ فَضْلِهِ مُبَرِّءٍ نَفْسَهُ مِن","type":"Text"},{"content":"كسى كه كارش را به او واگذارده و از او در كارهايش كمك گيرد و از فضلش زياده خواهد و خود را","type":"Translated"},{"content":"كُلِّ حَوْلٍ وَ مِنْ كُلِّ قُوَّةٍ اِلاّ بِهِ خُروُجَ ضَريرٍ خَرَجَ بِضُرِّهِ اِلى مَنْ يَكْشِفُهُ وَ","type":"Text"},{"content":"بركنار دارد از هر جنبش و نيرويى جز به او بيرون آمدن زيان رسيده اى كه زيانش را بسوى كسى برده","type":"Translated"},{"content":"خُرُوجَ فَقيرٍ خَرَجَ بِفَقْرِهِ اِلى مَنْ يَسُدُّهُ وَ خُروُجَ عائِلٍ خَرَجَ بِعيلَتِهِ اِلى مَنْ","type":"Text"},{"content":"كه آن را برطرف كند و ندارى كه نداريش را بدرگاه كسى برده كه جلوش را بگيرد و عائله مندى كه عائله اش را","type":"Translated"},{"content":"يُغْنِيها وَ خُرُوجَ مَنْ رَبُّهُ اَكْبَرُ ثِقَتِهِ وَ اَعْظَمُ رَجائِه وَ اَفْضَلُ اُمْنِيَّتِهِ اَللَّهُ ثِقَتى","type":"Text"},{"content":"به نزد كسى برده كه بى نيازش كند و خروج كسى كه پروردگارش بزرگترين اعتماد و اميد وبرترين خواسته او است خدا است","type":"Translated"},{"content":"فى جَميعِ اُمُورى كُلِّها بِهِ فيها جَميعاً اَسْتَعينُ وَلاشَيْئَ اِلاّ ما شاءَاللَّهُ فى","type":"Text"},{"content":"اعتمادم در همه كارهايم و به او در همه آنها كمك جويم و چيزى نيست جز آنچه خدا در","type":"Translated"},{"content":"عِلْمِهِ اَسْئَلُ اللَّهَ خَيْرَ الْمَخْرَجِ وَ الْمَدْخَلِ لا اِلهَ اِلاّ هُوَ اِلَيْهِ الْمَصيرُ","type":"Text"},{"content":"علمش خواسته از خدا خواهم خوبى در خروج و دخولم معبودى نيست جز او و بسوى او است بازگشت","type":"Translated"},{"content":"نماز و دعاء در شب زفاف","type":"Title"},{"content":"در ذكر نماز و دعاء در شب زفاف از حضرت امام محمّد باقر عليه السلام منقول است كه چون عروس را به نزد تو بياورند بگو كه پيش از آن وضو بسازد و تو وضو بساز و دو ركعت نماز بكن و بگو كه او را نيز امر كنند كه دو ركعت نماز بگذارد پس حمد الهى كن و صلوات بر محمّد و آل محمّد بفرست پس دعا كن و امر كن آن زنان را كه با او آمده اند آمين بگويند و اين دعا بخوان :","type":"About"},{"content":"نوزدهم","type":"About"},{"content":"اَللّهُمَّ ارْزُقْنى اِلْفَها وَ وُدَّها وَ رِضاها وَاَرْضِنى بِها وَاجْمَعْ بَيْنَنا بِاَحْسَنِ","type":"Text"},{"content":"خدايا روزيم كن الفت و دوستى و رضايتش را و مرا از او راضى كن و گردآور ميان ما به بهترين","type":"Translated"},{"content":"اجْتِماعٍ وَ انَسِ ايتِلافٍ فَاِنَّكَ تُحِبُّ الْحَلالَ وَ تَكرَهُ الْحَرامَ","type":"Text"},{"content":"گردآوردن و ماءنوسترين سازش كه تو دوست دارى حلال را و ناخوش دارى حرام را","type":"Translated"},{"content":"اَللّهُمَّ بِاَمانَتِكَ اَخَذْتُها وَ بِكَلِماتِكَ اسْتَحْلَلْتُها فَاِنْ قَضَيْتَ لى","type":"Text"},{"content":"خدايا به امانت تو او را گرفتم و به كلمات تو حلالش كردم پس اگر","type":"Translated"},{"content":"مِنها وَلَداً فَاجْعَلْهُ مُبارَكاً تَقِيّاً مِنْ شيعَةِ آلِ مُحَمَّدٍ وَلاتَجْعَلْ لِلشَّيْطانِ فيهِ","type":"Text"},{"content":"از او فرزندى نصيبم كردى او را مبارك و باتقوى و از شيعيان آل محمّد قرار ده و براى شيطان در او","type":"Translated"},{"content":"شِرْكاً وَ لانَصيباً","type":"Text"},{"content":"شركت و نصيبى قرار مده","type":"Translated"},{"content":"دعاى رهبه","type":"Title"},{"content":"دعاى رَهْبَه است روايت شده كه حضرت موسى بن جعفرعليه السلام چون شب در محراب عبادت مى ايستاد آن را مى خواند و آن دعاى پنجاهم صحيفه است و اين است :","type":"About"},{"content":"بيستم","type":"About"},{"content":"اَللّهُمَّ اِنَّكَ خَلَقْتَنى سَوِيّاً وَ رَبَّيْتَنى صَغيراً وَ رَزَقْتَنى مَكْفِيّاً اَللّهُمَّ اِنّى","type":"Text"},{"content":"خدايا تو مرا كامل آفريدى و در كودكى پروريدى و به حد كفايت روزيم دادى خدايا من","type":"Translated"},{"content":"وَجَدْتُ فيما اَنْزَلْتَ مِنْ كِتابِكَ وَ بَشَّرْتَ بِهِ عِبادَكَ اَنْ قُلْتَ يا عِبادِىَ الَّذينَ","type":"Text"},{"content":"در آياتى كه در قرآنت نازل كردى ديده ام كه بندگانت را مژده داده اى و فرمودى : ((اى بندگان من كه","type":"Translated"},{"content":"اَسْرَفُوا عَلى اَنْفُسِهِمْ لاتَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ اِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَميعاً وَ","type":"Text"},{"content":"بر خود زياده روى كرده ايد نوميد نشويد از رحمت خدا كه خدا همه گناهان را مى آمرزد)) و","type":"Translated"},{"content":"قَدْ تَقَدَّمَ مِنّى ما قَدْ عَلِمْتَ وَ ما اَنْتَ اَعْلَمُ بِهِ مِنّى فَياسَوْ اَتاهُ مِمّا اَحْصاهُ عَلَىَّ","type":"Text"},{"content":"سرزد از من آنچه تو خود دانى و تو از من به آنها داناترى پس چه رسوائى است براى آنچه دفترت بر","type":"Translated"},{"content":"كِتابُكَ فَلَوْلاَ الْمَواقِفُ الَّتى اُؤَمِّلُ مِنْ عَفْوِكَ الَّذى شَمِلَ كُلَّشَيْئٍ لاََلْقَيْتُ","type":"Text"},{"content":"من ثبت كرده و اگر نباشد جايگاههايى كه در آنها آرزوى گذشتت را دارم آن گذشتى كه همه چيز را فراگيرد،","type":"Translated"},{"content":"بِيَدى وَ لَوْ اَنَّ اَحَداً اسْتَطاعَ الْهَرَبَ مِنْ رَبِّهِ لَكُنْتُ اَنَا اَحَقَّ بِالْهَرَبِ مِنْكَ وَ","type":"Text"},{"content":"بدست خود هلاك شده بودم و اگر كسى مى توانست از پروردگارش بگريزد من از همه سزاوارتر بودم و","type":"Translated"},{"content":"اَنْتَ لاتَخْفى عَلَيْكَ خافِيَةٌ فِى الاَْرْضِ وَلافِى السَّمآءِ اِلاّ اَتَيْتَ بِها وَ كَفى بِكَ","type":"Text"},{"content":"تويى كه نه در زمين و نه در آسمان چيزى از تو پوشيده نماند مگر آ نكه به ياورى آنرا و كافى است كه تو","type":"Translated"},{"content":"جازِياً وَ كَفى بِكَ حَسيباً اَللّهُمَّ اِنَّكَ طالِبى اِنْ اَنَا هَرَبْتُ وَ مُدْرِكى اِنْ اَنَا","type":"Text"},{"content":"كيفر دهى و كافى است كه تو حسابگر باشى خدايا تو احضارم كنى اگر بگريزم و تو دريابيم اگر","type":"Translated"},{"content":"فَرَرْتُ فَها اَنَاذا بَيْنَ يَدَيْكَ خاضِعٌ ذَليلٌ راغِمٌ اِنْ تُعَذِّبْنى فَاِنّى لِذلِكَ اَهْلٌ وَ","type":"Text"},{"content":"فرار كنم و من اينك در برابرت بصورت خضوع و خوارى و سربزيرم اگر عذابم كنى سزاوارم و","type":"Translated"},{"content":"هُوَ يا رَبِّ مِنْكَ عَدْلٌ وَ اِنْ تَعْفُ عَنّى فَقَديماً شَمَلَنى عَفْوُكَ وَ اَلْبَسْتَنى","type":"Text"},{"content":"به مقتضاى عدل تو است و اگر بگذرى از ديرزمانى گذشتت مرا فراگرفته و جامه عافيت بر من پوشانده اى","type":"Translated"},{"content":"عافِيَتَكَ فَاَسْئَلُكَ اللّهُمَّ بِالْمَخْزُونِ مِنْ اَسْمائِكَ وَ بِما وارَتْهُ الْحُجُبُ مِنْ","type":"Text"},{"content":"از تو خواهم خدايا به نامهاى مخزونت و بدرخشندگى در پرده ات كه","type":"Translated"},{"content":"بَهائِكَ اِلاّ رَحِمْتَ هذِهِ النَّفْسَ الْجَزُوعَةَ وَ هِذِهِ الرِّمَّةَ الْهَلُوعَةَ الَّتى","type":"Text"},{"content":"رحم كنى بر اين تن بى تاب و اين اسكلت ناشكيبا كه طاقت حرارت آفتاب را","type":"Translated"},{"content":"لاتَسْتَطيعُ حَرَّ شَمْسِكَ فَكَيْفَ تَسْتَطيعُ حَرَّ نارِكَ وَالَّتى لاتَسْتَطيعُ صَوْتَ","type":"Text"},{"content":"ندارد چسان تاب حرارت دوزخ دارد در صورتى كه تاب غرّش","type":"Translated"},{"content":"رَعْدِكَ فَكَيْفَ تَسْتَطيعُ غَضَبَكَ فَارْحَمْنىِ اللّهُمَّ فَاِنّىِ امْرُؤٌ حَقيرٌ وَ خَطَرى","type":"Text"},{"content":"رعد (آسمان ) را ندارد چسان تاب تحمل خشم تو را دارد پس رحم كن به من خدايا كه من شخصى بى مقدار و بى ارزشم","type":"Translated"},{"content":"يَسيرٌ وَ لَيْسَ عَذابى مِمّا يَزيدُ فى مُلْكِكَ مِثْقالَ ذَرَّةٍ وَ لَوْ اَنَّ عَذابى مِمّا","type":"Text"},{"content":"و چنان نيست كه عذاب كردن من به قدر مثقال ذره اى در فرمانرواييت","type":"Translated"},{"content":"يَزيدُ فى مُلْكِكَ لَسَئَلْتُكَ الصَّبْرَ عَلَيْهِ وَاَحْبَبْتُ اَنْ يَكُونَ ذلِكَ لَكَ وَ لكِنْ","type":"Text"},{"content":"بيفزايد و اگر چنين بود كه مى افزود در فرمانرواييت من از تو شكيبايى بر آن را درخواست مى كردم و دوست داشتم كه فرمانرواييت افزوده","type":"Translated"},{"content":"سُلْطانُكَ اَللّهُمَّ اَعْظَمُ وَ مُلْكُكَ اَدْوَمُ مِنْ اَنْ تَزيدَ فيهِ طاعَةُ المُطيعينَ اَوْ","type":"Text"},{"content":"گردد ولى سلطنت تو خدايا بزرگتر و فرمانرواييت پاينده تر از آن است كه بيفزايد در آن فرمانبردارى فرمانبران يا","type":"Translated"},{"content":"تَنْقُصَ مِنْهُ مَعْصِيَةُ الْمُذْنِبينَ فَارْحَمْنى يا اَرْحَمَ الرّاحِمينَ وَ تَجاوَزْ عَنّى يا","type":"Text"},{"content":"بكاهد از آن نافرمانى گنهكاران پس به من رحم كن اى مهربانترين مهربانان و در گذر از من اى","type":"Translated"},{"content":"ذَا الْجَلالِ وَالاِْكْرامِ وَ تُبْ عَلَىَّ اِنَّكَ اَنْتَ التَّوّابُ الرَّحيمُ","type":"Text"},{"content":"داراى جلالت و بزرگوارى و توبه ام بپذير كه تويى توبه پذير مهربان","type":"Translated"}]},{"title":"ملحقات دوّم باقيات صالحات","articleItems":[{"content":"","type":"About"},{"content":"پس اين عهد ميّت است در روزى كه وصيّت مى كند به حاجت خود و وصيّت حقّ است بر هر مسلمانى لايَمْلِكُونَ الشَّفاعَةَ اِلاّ مَنِ اتَّخَذَ عِنْدَ الرَّحْمنِ عَهْداً آنگاه بنويسد: بجاى اين اسم آن شخص ذكر شود: پس بگويد: يا شُهُودُ اى فلان و اى فلان كه نام برده شده ايد در اين نوشته ثابت كنيد براى من اين شهادت را نزد خودتان تا ملاقات كنيد به آن مرا در نزد حوض كوثر پس شهود بگويند اى فلان : پس به هم پيچند آن صحيفه را و مُهر كنند او را و بايد مختوم شود به مُهر شهود و مُهر ميّت و گذاشته شود در طرف راست ميّت با جريده و نوشته شود صحيفه با كافور با سَرِ چوبى و معطّر و خوشبو نباشد و حاضر نشود نزد او جُنُب و حايض و چون از دنيا گذشت فرو خوابانند چشمانش را و بكِشند دستهايش را و بهم گذارند دهانش را و بكِشند ساقهايش را و ببندند چانه اش را و يك يك امامان را ذكر كند، پس بنويسد: و بنويسد اين را به تربت امام حسين عليه السلام يا به انگشت و ننويسند به سياهى و بعد از تكبير دوّم بگويد: و بعد از تكبير سيّم بگويند: و بعد از تكبير چهارم بگويند: و تكبير پنجم را بگويند و فارغ شوند مجزى است و موافق مشهور بهتر آن است كه چنين كند بعد از نيّت بگويد: پس بگويد: پس بگويد: پس بگويد: پس بگويد: و فارغ مى شود و اگر زن باشد مى گويد: و اگر ميّت مستضعف باشد بگويد: و اگر ميّت طفل نابالغ باشد بگويد: از حضرت صادق عليه السلام منقول است كه سزاوار آن است كه برادران مؤ من را خبر كنند به مردن اوتا به جنازه او حاضر گردند و بر او نماز كنند و از براى او استغفار كنند و ميّت و ايشان همه ثواب ببرند و در حديث حسن از حضرت صادق عليه السلام منقول است كه چون مؤ من را به قبر مى گذارند او را ندا مى كنند كه اوّل عطائى كه تو را داديم بهشت است و اوّل عطائى كه داديم آنها را كه با جنازه تو آمده اند آمرزش گناهان است و در حديث ديگر فرمود كه اوّل تحفه اى كه به مؤ من مى دهند در قبر آن است كه مى آمرزند هر كس را كه همراه جنازه او بوده است و در حديث ديگر فرموده كه هر كه همراهى جنازه مؤ منى بكند تا او را دفن بكنند حق تعالى در قيامت هفتاد ملك بر او بگمارد كه همراهى او نمايند و استغفار براى او كنند از قبر تا موقف حساب و فرمود كه هر كه يك طرف جنازه بگيرد بيست و پنج گناه كبيره اش آمرزيده شود و اگر چهار طرف را بگيرد از گناهان بيرون آيد و بايد كه جنازه را چهار كس بردارند و بهتر آن است كه از براى كسى كه تشييع جنازه كند اوّل دست راست ميّت را كه جانب چپ جنازه است بدوش راست خود بردارد پس پاى راست ميّت را باز بدوش راست بردارد پس از پشت جنازه برود و پاى چپ ميّت را بدوش چپ خود بردارد پس دست چپ ميّت را كه در جانب راست جنازه است بدوش چپ بردارد و چون خواهد كه بار ديگر تربيع كند از پيش جنازه نرود بلكه از جانب پشت جنازه برگردد و باز به همان روش تربيع كند و اكثر علماء برعكس گفته اند كه اوّل ابتداء بدست راست جنازه مى كند پس به پاى راست پس به پاى چپ پس به دست چپ و اوّل موافق احاديث معتبر اولى است و اگر هر دو رابه عمل آورند بهتر است و افضل آن است كه عقب جنازه يا پهلوها راه رود و پيش جنازه نرود و ظاهر اكثر احاديث آن است كه اگر جنازه مؤ من باشد پيش آن راه رفتن خوب است و در جنازه خلاف مذهب خوب نيست زيرا كه ملائكه او را استقبال به عذاب مى كنند و با جنازه سواره رفتن مكروه است هيچ ملكى در آسمان نماند مگر آنكه گريه كند از براى ترحّم به او و از حضرت امام جعفر صادق عليه السلام منقول است كه در حال برداشتن جنازه اين دعا را بخواند: و منقول است كه حضرت امام زين العابدين عليه السلام هرگاه جنازه اى را مى ديد مى گفت : و زنان را تشييع جنازه سنّت نيست و بعضى گفته اند كه جنازه را بسيار تند بردن مكروه است و مكروه است كسى را كه به جنازه حاضر شود خنديدن و حرف باطل گفتن و نيز علامه مجلسى در حليه فرموده از حضرت رسول صلى الله عليه و آله منقول است كه هر كه بر جنازه اى نماز كند هفتاد هزار ملك بر او نماز كنند و گناهان گذشته اش آمرزيده شود پس اگر همراهى كند تا او را دفن كنند به هر قدمى كه بردارد قيراطى از ثواب به او بدهند كه قيراطى مانند كوه احد باشد و در حديث ديگر فرمود كه هر مؤ منى بر جنازه اى نماز كند بهشت او را واجب مى شود مگر آنكه منافق يا عاقّ پدر و مادر باشد و سزاوار است كه شخص نازل سر برهنه و پابرهنه باشد با بندهاى گشاده پس بگيرد ميّت را و از سر او داخل در قبر كند و بگويد در آن حال : پس بخواباند او را بر جانب راست و روى او را به قبله كند و بگشايد بندهاى كفن را از جانب سر و پاى او و بگذارد صورت ميّت را بر خاك و مستحبّ است كه بگذارد با او چيزى از تربت امام حسين عليه السلام پس بچيند بر او خشت و بگويد آن كسى كه مى چيند خشت را: و مستحبّ است كه تلقين كرده شود ميّت به شهادتين و اسماء ائمه عليهم السلام وقت گذاشتن در قبر پيش از چيدن خشت بر او پس مى گويد تلقين كننده : و به جاى اين اسم مى برد آن ميّت و پدر او را و ذكر كند ائمّه را يك به يك تا آخر پس وقتى كه فارغ شد از چيدن خشت بريزد خاك بر او و مستحب است كه خاك بريزند كسانى كه حاضر شده اند با پشت دستهاى خودشان و بگويند در آن حال : پس وقتى كه برگشتند مردم از نزد قبر تاءخير بيندازد برگشتن خود را كسى كه سزاوارتر است به آن ميّت و مهربانى كند به او و بگويد به صداى بلند اگر مقام تقيّه نباشد يا فُلانَ بْنَ فُلانٍ (اسم ميّت و پدر او را ببرد) و نام ببرد ائمّه را يك يك و نام او و پدرش را بگويد پس بگويد : در حديث است كه ميّت در جواب مى گويد بلى فهميدم پس بگويد: پس بگويد: به كلمه شريفه عفو ختم كردم اين رساله را رجاء واثق كه عفو الهى شامل گردد حال اين روسياه و كسانى كه به اين رساله (عمل مى نمايند) و كان ذلك فى آخر يوم الجمعه التّاسع عشر من شهر محرّم الحرام سنة 1345 الف و ثلثمائة و خمس و اربعين فى جوار امامنا المسموم مولينا الغريب المظلوم ابى الحسن علىّ بن موسى الرّضا عليه و على آبائهُ السّلام من الحىّ القيّوم والحمدللّه اوّلاً و آخراً وَ صَلَّى اللَّهُ عَلى مُحمّد و آلهِ كتبه بيمناه الوازرة عبّاس بن محمّد رضا القمىّ عفى عنهما. پس مى نويسى ده مرتبه يا اَللَّهُ ده مرتبه يا رَبِّ ده مرتبه يا اَرْحَمَ الرّاحِمينَ پس هفت مرتبه اِنّا اَنْزَلْناهُ بخواند انشاءاللَّهُ عافيت يابد به جاى اسم هارون اسم آن ظالمى را ببرد كه او را در زندان كرده روايت شده كه چون حضرت در حبس هارون اين دعا را خواند بعد از آنكه شب درآمد وضو تازه كرد و چهار ركعت نماز گذاشت هارون خواب هولناكى ديد بترسيد امر كرد تا آن حضرت را از زندان رها كردند دعاء فَرَج : و بدانكه ادعيه فَرَج بسيار است و از ادعيه فَرَج است دعاى اِلهى طُمُوحُ الاَْمالِ قَدْ خابَتْ اِلاّ لَدَيْكَ الخ و اين دعا در مفاتيح در اعمال شب جمعه ذكر شد فقير گويد كه اين دعا از ادعيه سِرّ قُدسيّه است و آن سى و يك دعاء است كه براى حوائج دنيا و آخرت است و مشايخ آن را با اسانيد متّصله نقل كرده اند و بعضى از ادعيه آن در مصباح متهجّد و مصباح كفعمى ذكر شده و هر كه طالب تمام آن است رجوع كند به كتاب بلدالا مين يا كتاب دعاى بحار يا جواهر السّنيّة و ما در اينجا يك دعاى ديگر از آن نقل مى كنيم و از حضرت صادق عليه السلام منقول است كه چون در شب زفاف به نزد عروس بروى موى پيشانيش را بگير و رو به قبله آور و بگو:","type":"About"},{"content":"خاتمه بخش دوم","type":"About"},{"content":"در بعضى از آداب و اءدعيه موت","type":"About"},{"content":"آداب اموات","type":"Title"},{"content":"در بعضى از آداب و ادعيه متعلّق به موت است بدانكه چون بر كسى آثار موت ظاهر شود اوّل كسى كه بايد به احوال او بپردازد آن شخص خودش است كه سفر ابدى آخرت در پيش دارد و در خُورِ آن سفر او را توشه مى بايد پس اوّل چيزى كه او را ضرور است اِقرار به گناه و اعتراف به تقصير و ندامت از گذشته ها و توبه كامل كردن است و تضرّع و زارى به جناب مقدّس ايزدى كردن كه از گناهان گذشته او درگذرد و در احوال و اهوالى كه در پيش دارد او را به خود و ديگران وانگذارد پس متوجّه وصيت شود و حقوق خدا و خلق آنچه در ذمّه او باشد ادا كند و به ديگران وانگذارد كه بعد از مردن اختيار از دستش بدر رود و به حسرت در اموال خود نگرد و شياطين جنّ و انس وسوسه ها كنند اوصياء و وارثان او را و مانع شوند كه ذمّه او را بَرى سازند و او را چاره اى نباشد و گويد كه برگردانيد مرا آنقدر كه آنچه از اعمال شايسته خواهم در مال خود بكنم و از او نشنوند و حسرت و ندامت سود نبخشد پس به قدر ثلث مال خود از براى خويشان و تصدّقات و خيرات و آنچه مناسب حال خود داند وصيّت كند كه زياده از ثلث را اختيار ندارد پس اِبراء ذمّه از برادران مؤ من خود بطلبد و هر كه را كه غيبت كرده باشد يا اهانتى يا آزارى به او رسانيده باشد اگر حاضر باشند از ايشان التماس كند كه او را حلال كنند و اگر حاضر نباشند از برادران مؤ من التماس كند كه براى او اِبراء ذمّه بخواهند پس امور اطفال و عيال خود را بعد از توكّل بر جناب مقدّس الهى به اَمينى بگذارد و وصىّ براى اولاد صغير خود تعيين كند پس كفن خود را مهيّا نمايد و از شهادتين و عقايد و اذكار و ادعيه و آيات آنچه در كتب مبسوطه مذكور است و اين رساله گنجايش ذكر آنها ندارد به تربت حضرت امام حسين عليه السلام بفرمايد بنويسند و اين در صورتيست كه پيشتر غافل شده باشد و كفن را مهيّا نكرده باشد و اگر نه مؤ من مى بايد كه هميشه كفنش مهيّا باشد و نزد او حاضر باشد .","type":"About"},{"content":"چنانچه از حضرت صادق عليه السلام منقول است كه هر كه كفنش با او باشد در خانه اش او را از غافلان ننويسند و هرگاه كه نظر كند به آن كفن ثواب يابد و بايد كه بعد از آن ديگر در فكر زن و فرزند و مال نباشد و متوجّه جناب مقدّس ايزدى شود و به ياد او باشد و تفكّر كند كه اين امور فانى بكار او نمى آيد و به غير لطف و رحمت پروردگار در دنيا و آخرت چيزى به فرياد او نمى رسد و بداند كه چون توكل بر حق تعالى كند امور بازماندگان او به احسن وجوه صورت خواهد يافت و بداندكه اگر خود باقى بماند بدون مشيّت الهى نفعى به ايشان نمى تواند رسانيد و از ايشان ضررى دفع نمى تواند كرد و آن خداوندى كه ايشان را آفريده است از او به ايشان مهربانتر است و بايد كه در آن حال در مقام رجاء و اميد باشد و از رحمت الهى بسيار اميدوار باشد و از شفاعت رسول خدا صلى الله عليه و آله و حضرات ائمّه معصومين عليهم السلام اميد عظيم داشته باشد و منتظر قُدُوم شريف ايشان باشد و بداند كه همگى در آن وقت حاضر مى شوند و شيعيان خود را بشارتها مى دهند و ملك موت را سفارشها مى كنند .","type":"About"},{"content":"تاءكيد در امر وصيّت","type":"Title"},{"content":"شيخ طوسى در مصبّاح متهجّد فرموده مستحب است براى انسان وصيّت و اخلال نكردن به آن ، چه آنكه روايت شده كه سزاوار است براى آدمى كه شب به روز نياورد مگر آنكه وصيّت نامه اش زير سرش باشد و مؤ كد است در حال مرض و نيكو وصيّت كند و خلاص كند خود را از حقوقى كه مابين او و خدا است و از مظالم عباد","type":"About"},{"content":"عهد نامه ميّت","type":"Title"},{"content":"و به تحقيق روايت شده از رسول خدا صلى الله عليه و آله كه هر كه نيكو نكند وصيّت را در نزد مرگ خود اين نقص در عقل و مروّت او بوده است گفتند يا رسول اللَّه صلى الله عليه و آله چگونه است آن وصيّت نيكو فرمود چون حاضر شود وفات او و جمع شده باشند مردم نزد او بگويد:","type":"About"},{"content":"اَللّهُمَّ فاطِرَ السَّمواتِ وَالاَْرْضِ عالِمَ الْغَيْبِ وَ الشَّهادَةِ الرَّحْمنَ الرَّحيمَ اِنّى","type":"Text"},{"content":"خدايا اى آفريننده آسمانها و زمين و داناى غيب و شهود و بخشاينده مهربان من","type":"Translated"},{"content":"اَعْهَدُ اِلَيْكَ اَنّى اَشْهَدُ اَنْ لااِلهَ اِلاّاللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَاَنَّ مُحَمَّداً صَلَى اللَّهُ","type":"Text"},{"content":"عهد مى كنم با تو كه براستى گواهى دهم كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه محمّد صلى اللَّه","type":"Translated"},{"content":"عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ السّاعَةَ آتِيَةٌ لارَيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ","type":"Text"},{"content":"عليه و آله بنده و رسول او است و به اينكه قيامت خواهد آمد شكى در آن نيست و خدا برانگيزد هر كه","type":"Translated"},{"content":"فِى الْقُبُورِ وَ اَنَّ الْحِسابَ حَقُّ وَ اَنَّ الْجَنَّةَ حَقُّ وَ اَنَّ ما وُعِدَ فيها مِنَ النَّعيمِ","type":"Text"},{"content":"در گور است و حساب حق است و بهشت حق است و هرچه نويد داده شده از نعمتها","type":"Translated"},{"content":"مِنَ الْمَاْكَلِ وَ الْمَشْرَبِ وَ النِّكاحِ حَقُّ وَ اَنَّ النّارَ حَقُّ وَ اَنَّ الاْيمانَ حَقُّ وَ اَنَّ","type":"Text"},{"content":"از خوراكى و نوشيدنى و ازدواج حق است و دوزخ حق و ايمان حق است و دين همانست","type":"Translated"},{"content":"الدّينَ كَما وَصَفَ وَ اَنَّ الاِْسْلامَ كَما شَرَعَ وَ اَنَّ الْقَوْلَ كَما قالَ وَ اَنَّ الْقُرآنَ كَما اَنْزَلَ وَ اَنَّ اللَّهَ هُوَ","type":"Text"},{"content":"كه او وصف كرده و اسلام چنانست كه او مقرر داشته و گفته همان گفته او است و قرآن همانگونه است كه نازل گشته و خدا","type":"Translated"},{"content":"الْحَقُّ الْمُبينُ وَ اَنّى اَعْهَدُ اِلَيْكَ فى دارِ الدُّنْيا اَنّى رَضيتُ بِكَ رَبّاً وَ بِاْلاِسْلامِ","type":"Text"},{"content":"بر حق و آشكار است و من عهد كنم با تو در دنيا كه من خوشنودم به پروردگارى تو و به دين اسلام","type":"Translated"},{"content":"ديناً وَ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ نَبِيّاً وَ بِعَلِي وَلِيّاً وَ بِالْقُرْآنِ كِتاباً وَ اَنَّ اَهْلَ","type":"Text"},{"content":"و به پيامبرى محمّد صلى الله عليه و آله و به ولايت على و به كتابم قرآن و به اينكه خاندان","type":"Translated"},{"content":"بَيْتِ نَبِّيِّكَ عَلَيْهِ وَ عَلَيْهِمُ السَّلامُ اَئِمِّتى اَللّهُمَّ اَنْتَ ثِقَتى عِنْدَ شِدَّتى وَ","type":"Text"},{"content":"پيامبرت كه بر او و بر ايشان سلام باد امامانند خدايا تويى تكيه گاهم در سختى و","type":"Translated"},{"content":"رَجائى عِنْدَ كُرْبَتى وَ عُدَّتى عِنْدَ الاُمُورِ الَّتى تَنْزِلُ بى وَ اَنْتَ وَلِيّى فى","type":"Text"},{"content":"اميدم در گرفتارى و ذخيره ام در پيش آمدها و تويى ولى","type":"Translated"},{"content":"نِعْمَتى وَ اِلهى وَ اِلهُ آبائى صَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ لاتَكِلْنى اِلى نَفْسى","type":"Text"},{"content":"نعمت من و معبود پدرانم درود فرست بر محمّد و آلش و مرا به خودم وامگذار","type":"Translated"},{"content":"طَرْفَةَ عَيْنٍ اَبَداً وَ انِسْ فى قَبْرى وَحْشَتى وَاجْعَلْ لى عِنْدَكَ عَهْدَاً يَوْمَ اَلْقاكَ","type":"Text"},{"content":"چشم برهم زدنى هرگز و در وحشت قبرم انيس من باش و قرار ده برايم در پيش خود پيمانى گسترده در روز","type":"Translated"},{"content":"مَنْشُوراً","type":"Text"},{"content":"ديدارت","type":"Translated"},{"content":"نسخه اى كه با ميّت گذارند","type":"Title"},{"content":"فرمود حضرت صادق عليه السلام كه تصديق اين در سوره مريم است قول خداوند تبارك و تعالى :","type":"About"},{"content":"يعنى مالك نمى شوند شفاعت را مگر كسى كه فراگرفته از نزد خداى بخشنده عهد و پيمان را و اين همان عهد است و فرمود رسول خدا صلى الله عليه و آله به اميرالمؤ منين عليه السلام كه بياموز آن را و تعليم كن آن را به اهل بيت و شيعه خود فرمود آن حضرت كه آموخت آن را به من جبرئيل پس شيخ فرموده نسخه آن نوشته كه گذارده مى شود با ميّت در نزد جريده بگويد پيش از نوشتن :","type":"About"},{"content":"بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ اَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَشْهَدُ اَنَّ","type":"Text"},{"content":"بنام خداى بخشاينده مهربان گواهى دهم كه معبودى نيست جز خداى يگانه كه شريك ندارد و گواهى دهم كه","type":"Translated"},{"content":"مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ اَنَّ الْجَنَّةَ حَقُّ وَ اَنَّ النّارَ حَقُّ وَ","type":"Text"},{"content":"محمّد بنده و رسول او است درود خدا بر او و آلش و به اينكه بهشت حق است و دوزخ حق است و","type":"Translated"},{"content":"اَنَّ السّاعَةِ حَقُّ آتِيَةٌ لارَيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ","type":"Text"},{"content":"قيامت حق و آمدنى است كه شكى در آن نيست و به اينكه خدا برانگيزد آنانكه در گورند","type":"Translated"},{"content":"بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ شَهِدَ الشُّهُودُ الْمُسَمَّوْنَ فى هذَا الْكِتابِ اَنَّ اَخاهُمْ","type":"Text"},{"content":"بنام خداى بخشاينده مهربان گواهى دهند نامبردگان در اين نامه كه برادر","type":"Translated"},{"content":"فِى اللَّهِ عَزَّوَجَلَّ (فلان بن فلان )","type":"Text"},{"content":"ايمانى ايشان فلان پسر فلان","type":"Translated"},{"content":"اَشْهَدَهُمْ","type":"Text"},{"content":"گواه گرفته آنها را","type":"Translated"},{"content":"وَاسْتَوْدَعَهُمْ وَاَقَرَّ عِنْدَهُمْ اَنَّهُ يَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَنَّ","type":"Text"},{"content":"و سپرده به آنها و اقرار كرده نزدشان و گواهى دهد كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه","type":"Translated"},{"content":"مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ اَنَّهُ مُقِرُّ بِجَميعِ الاَْنْبِيآءِ","type":"Text"},{"content":"محمّد صلى الله عليه وآله بنده و رسول او است و به همه پيمبران","type":"Translated"},{"content":"وَالرُّسُلِ عَلَيْهِمُ السَّلامُ وَ اَنَّ عَلِيّاً وَلِىُّ اللَّهِ وَ اِمامُهُ وَ اَنَّ الاَْئِمَّةَ مِنْ وُلْدِهِ","type":"Text"},{"content":"و رسولان عليهم السلام اقرار دارد و به اينكه على ولى خدا و امام او است و امامان از فرزندان او","type":"Translated"},{"content":"اَئِمَّتُهُ وَ اَنَّ اَوَّلَهُمُ الْحَسَنُ وَالْحُسَيْنُ وَ عَلِىُّ بْنُ الْحُسَيْنِ وَ مُحَمَّدُ بْنُ عَلِي وَ","type":"Text"},{"content":"پيشوايان اويند كه اولشان حسن و سپس حسين و على بن الحسين و محمّد بن على و","type":"Translated"},{"content":"جَعْفَرُ بْنُ مُحَمَّدٍ وَ مُوسَى بْنُ جَعْفَرٍ وَ عَلِىُّ بْنُ مُوسى وَ مُحَمَّدُ بْنُ عَلِي وَ عَلِىُّ","type":"Text"},{"content":"جعفر بن محمّد و موسى بن جعفر و على بن موسى و محمّد بن على و على","type":"Translated"},{"content":"بْنُ مَحَمَّدٍ وَ الْحَسَنُ بْنُ عَلِي وَالْقائِمُ الْحُجَّةُ عَلَيْهِمُ السَّلامُ وَ اَنَّ الْجَنَّةَ حَقُّ","type":"Text"},{"content":"بن محمّد و حسن بن على و قائم حجت عليهم السلام مى باشند و به اينكه بهشت حق است","type":"Translated"},{"content":"وَالنّارَ حَقُّ وَالسّاعَةَ آتِيَةٌ لارِيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ وَ اَنَّ","type":"Text"},{"content":"و دوزخ حق است و قيامت آمدنى است و شكى در آن نيست و خدا برانگيزد هر كه در گورها است و","type":"Translated"},{"content":"مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ [عَبْدُهُ وَ رَسُولُهُ] جآءَ بِالْحَقِّ وَ اَنَّ عَلِيّاً وَلِىُّ اللَّهِ","type":"Text"},{"content":"محمّد صلى اللَّه عليه وآله بنده و رسول او است كه به حق آمده و به اينكه على ولى خدا","type":"Translated"},{"content":"وَالْخَليفَةُ مِنْ بَعْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ مُسْتَخْلَفُهُ فى اُمَّتِهِ مُؤَدِّياً","type":"Text"},{"content":"و جانشين پس از رسول خدا صلى الله عليه و آله است كه او را در ميان امتش جانشين كرده و","type":"Translated"},{"content":"لاَِمْرِ رَبِّهِ تَبارَكَ وَ تَعالى وَ اَنَّ فاطِمَةَ بِنْتُ رَسُولِ اللَّهِ وَ ابْنَيْهَا الْحَسَنَ","type":"Text"},{"content":"دستور پروردگارش تبارك و تعالى را مى رساند و فاطمه دختر رسول خدا و فرزندش حسن","type":"Translated"},{"content":"وَالْحُسَيْنَ اِبْنا رَسُولِاللَّهِ وَسِبْطاهُ [وَ] اِمامَا الْهُدى وَ قائِداَ الرَّحْمَةِ وَ اَنَّ عَلِيّاً","type":"Text"},{"content":"و حسين فرزندان و دو نوه رسول خدا و دو رهبر هدايت و پيشواى رحمت و نيز على","type":"Translated"},{"content":"وَ مُحَمَّداً وَ جَعْفَراً وَ مُوسى وَ عَلِيّاً وَ مُحَمَّداً وَ عَلِيّاً وَ حَسَناً وَالْحُجَّةَ عَلَيْهُم","type":"Text"},{"content":"و محمّد و جعفر و موسى و على و محمّد و على و حسن و حضرت حجت عليهم","type":"Translated"},{"content":"السَّلامُ اَئِمَّةٌ وَقادَةٌ وَ دُعاةٌ اِلَى اللَّهِ جَلَّ وَ عَلا وَ حُجَّةٌ عَلى عِبادِهِ","type":"Text"},{"content":"السلام پيشوايان و رهبران و دعوت كنندگان بسوى خدا جل وعلا هستند و حجت بر بندگان اويند","type":"Translated"},{"content":"نَسْتَوْدِعُكَ اللَّهَ وَالشَّهادَةُ وَالاِْقْرارُ وَ الاِْخآءُ مَوْدُوعَةٌ عِنْدَ رَسُولِ اللَّهِ صَلَّى","type":"Text"},{"content":"اى فلانى تو را به خدا مى سپاريم و گواهى و اقرار و برادرى سپرده است در نزد رسول خدا صلى","type":"Translated"},{"content":"اللَّهُ عَلَيْهِ وَ آلِهِ وَنَقْرَءُ عَلَيْكَ السَّلامُ وَ رَحْمَةُاللَّهِ وَ بَرَكاتُهُ","type":"Text"},{"content":"اللَّه عليه وآله و بر تو سلام مى رسانيم و رحمت خدا و بركاتش بر تو باد","type":"Translated"},{"content":"آداب محتضر و تلقين او به كلمات فرج","type":"Title"},{"content":"و سزاوار است كه در وقتى كه مرگ حاضر مى شود باطن قدمهاى محتضر را رو به قبله كنند و بوده باشد نزد او كسى كه بخواند سوره يسَّ و صافّات و ذكر كند خدا را و تلقين كند او را شهادتين و اقرار به يك يك از امامان عليهم السلام و تلقين كند او را كلمات فَرَج :","type":"About"},{"content":"لا اِلهَ اِلا اللَّهُ الْحَليمُ الْكَريمُ لا اِلهَ اِلا اللَّهُ الْعَلِىُّ الْعَظيمُ سُبْحانَ اللَّهِ رَبِّ","type":"Text"},{"content":"معبودى نيست جز خداى بردبار كريم معبودى نيست جز خداى والاى بزرگ منزه است خدا پروردگار","type":"Translated"},{"content":"السَّمواتِ السَّبْعِ وَ رَبِّ الاَْرَضينَ السَّبْعِ وَ ما فيهِنَّ وَ ما بَيْنَهُنَّ وَ ما تَحْتَهُنَّ","type":"Text"},{"content":"آسمانهاى هفتگانه و زمينهاى هفتگانه و آنچه در آنها و مابين آنها و آنچه زير آنها است","type":"Translated"},{"content":"وَ رَبِّ الْعَرشِ الْعَظيمِ وَالْحَمْدُ لِلَّهِ رَبِّ الْعالَمينَ وَالصَّلوةُ عَلى مُحَمَّدٍ وَ آلِهِ","type":"Text"},{"content":"و پروردگار عرش بزرگ و ستايش خاص خدا پروردگار جهانيان است و درود بر محمّد و آل","type":"Translated"},{"content":"الطَّيِبينَ","type":"Text"},{"content":"پاكش","type":"Translated"},{"content":"كفن ميّت","type":"Title"},{"content":"و شروع كنند در تحصيل كفن او و كفن واجب او سه پارچه است لُنگ و پيراهن و اِزار كه سرتاسرى باشد و مستحبّ است كه زياد شود بر اين پارچه ها حِبَره يَمَنِيّه و آن جامه اى است كه از يمن مى آورند يا اِزار ديگر و زياد كنند پارچه پنجمى كه به پيچند به آن رانهاى ميّت را و مستحبّ است كه علاوه بر اينها عمامه براى او قرار دهند پس تحصيل كنند براى او مقدارى از كافور كه آتش به آن نرسيده باشد و افضل آن وزن سيزده درهم و ثلث است و اوسط آن چهار مثقال و اَقلّ آن يك درهم است و اگر دشوار باشد هر قدر كه ممكن است تحصيل كنند و سزاوار است كه بنويسد بر همه كفنها يعنى بر هر پارچه اى از آن :","type":"About"},{"content":"فُلانٌ يَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَ اَنَّ مُحَمَّداً رَسُولُ اللَّهِ وَ اَنَّ","type":"Text"},{"content":"فلانى گواهى دهد كه معبودى نيست جز خداى يگانه كه شريك ندارد و به اينكه محمّد رسول خدا است و","type":"Translated"},{"content":"عَلِيّاً اَميرُ الْمُؤْمِنينَ وَ الاَْئِمَّةَ مِنْ وُلْدِهِ","type":"Text"},{"content":"على اميرمؤ منان است و امامان از فرزندانش","type":"Translated"},{"content":"اَئِمَّتُهُ اَئِمَّةُ الْهُدَى الاَْبْرارُ","type":"Text"},{"content":"امامان او و پيشوايان هدايت و نيكان هستند","type":"Translated"},{"content":"در كيفيت و آداب غسل ميّت","type":"Title"},{"content":"و بايد غسل دهند ميّت را به سه غسل :","type":"About"},{"content":"اوّل به آب سِدر دوّم به آب كافور سيّم به آب خالص و كيفيّت غسلش مثل غُسل جنابت است ابتدا مى كند اوّل به شستن دستهاى ميّت سه مرتبه پس مى شويد عورت او را به كمى از اِشنان سه مرتبه پس غسل مى دهد سَر او را با كف سدر سه مرتبه پس جانب راست و بعد جانب چپ را به همين نحو و مى كشد دست خود را بر جميع بدن ميّت و بايد اين شستنها به آب سدر باشد پس بشويد ظرفها را تا اثر سدر برود و بريزد در ظرف آب ديگرى و بيندازد در آن كمى از كافور پس غسل دهد او را به آب كافور مثل غسل به آب سدر و بريزد بقيّه آب را و بشويد ظرفها را پس آب خالص بياورد و غسل سيّم بدهد به همان نحو و بايستد غسل دهنده بر جانب راست او و بگويد هر زمانى كه غسل دهد از او عضوى را عَفْواً عَفْواً و چون از غسل دادن فارغ شود بخشكاند بدن ميّت را به جامه نظيفى و واجب است بر غسل دهنده غسل در اين حال يا در مابعد و مستحبّ است مقدّم داشتن وضو بر غسلهاىِ ميّت","type":"About"},{"content":"در تكفين ميّت","type":"Title"},{"content":"پس كفن كند او را و حاضر كند آن پارچه پنجمى را كه ران پيچ باشد و پهن كند و بگذارد بر روى آن مقدارى از پنبه و بپاشد بر آن مقدارى زريره و بگذارد آن را بر قُبُل و دُبُر ميّت و بر سوراخ دُبر او پنبه بگذارد پس آن پارچه را ببندد بر رانهاى او و محكم ببندد رانهاى او را پس لُنگش را ببندد از نافش تا هر كجا كه برسد و بپوشاند بر او پيراهنش و بالاى آن سرتاسرى را و بالاى آن حِبَره و يا چيزى كه قايم مقام آن باشد و بگذارد با او دو جريده از چوب خرما يا از درخت ديگرى و بايد تَر وتازه باشد و درازى آن به مقدار استخوان ذراع باشد مى گذارد يكى از آن دو را در جانب راست چسبيده به بدن از آن محلّى كه موضع بستن لُنگ است و ديگرى را در جانب چپ مابين پيراهن و سرتاسرى و بگذارد كافور را بر مواضع سجده ميّت كه پيشانى و باطن كفها و سر زانوها و اطراف انگشتان پاها باشد و اگر از كافور چيزى زياد آمد بگذارد بر سينه او و بپيچد بر او كفنهايش را و ببندد او را از جانب سر و پاهايش تا او را به خاك سپرد و در آن وقت گره كفن را بگشايد و چون از امر كفن فارغ شدند او را سوار بر تابوت كنند و ببرند او را تا مصلّى پس بر او نماز بخوانند","type":"About"},{"content":"در حنوط و نماز ميّت","type":"Title"},{"content":"علامه مجلسى در زادالمعاد در باب نماز ميّت فرموده آنچه كه مُلخّصش اين است اين نماز واجب است بر همه مسلمانان كه علم به فوت شخصى به هم رسانند و اگر يكى از ايشان بجا آورد از ديگران ساقط مى شود و واجب است نماز بر شيعه اثنى عشرى كه بالغ باشد بى خلاف و اشهر و اقوى آن است كه بر طفلى كه شش سالش تمام شده باشد نماز واجب است و ظاهراً به قصد قربت اكتفا مى توان كرد و كمتر از شش ماهه را اگر زنده متولّد شده باشد بعضى سُنّت دانسته اند و بعضى بدعت و احوط نماز نكردن است و سزاوارترين مردم به نماز ميّت وارث او است بنا بر مشهور و شوهر اَوْلى است به زن خود و واجبست كه نماز گذارنده رو به قبله بايستد و سر جنازه به جانب راست او باشد و ميّت بر پشت خوابيده باشد و در اين نماز طهارت از حدث شرط نيست و جنب و حايض و بى وضو اين نماز را مى توانند كرد و سنّت است كه با وضو باشد و اگر آب بهم نرسد يا مانعى داشته باشد يا وقت تنگ باشد سنّت است كه تيمم كند و ظاهر بعضى احاديث است كه بدون عذر نيز تيمّم مستحب است و سنّت است كه پيش نماز برابر ميان مرد بايستد و سينه زن بنابر مشهور و سنّت است كه كفش را بكَنَند و واجب است كه نيّت نماز كنند و پنج تكبير بگويند و سنّت است كه در هر تكبير دستها را بردارند تا محاذى گوشها و مشهور آن است كه بعد از تكبير اوّل بگويند:","type":"About"},{"content":"اَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً رَسُولُ اللَّهِ","type":"Text"},{"content":"گواهى دهم كه نيست معبودى جز خدا و گواهى دهم كه محمّد رسول خدا است","type":"Translated"},{"content":"اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"خدايا درود فرست بر محمّد و آل محمّد","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ","type":"Text"},{"content":"خدايا بيامرز مردان و زنان با ايمان را","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِهذَا الْمَيِّتِ","type":"Text"},{"content":"خدايا بيامرز اين مرده را","type":"Translated"},{"content":"اَللَّهُ اَكْبَرُ اَشْهَدُ اَنْ لا اِلهَ اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً","type":"Text"},{"content":"خدا بزرگتر است گواهى دهم كه نيست معبودى جز خداى يگانه كه شريك ندارد و گواهى دهم كه محمّد","type":"Translated"},{"content":"عَبْدُهُ وَ رَسُولُهُ اَرْسَلَهُ بِالْحَقِّ بَشيراً وَ نَذيراً بَيْنَ يَدَىِ السّاعَةِ","type":"Text"},{"content":"بنده و رسول او است كه به حق او را فرستاده نويد ده و ترساننده است در پيشاپيش قيامت","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بارِكْ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"خدا بزرگتر است خدايا درود فرست بر محمّد و آل محمّد و بركت ده بر محمّد و آل محمّد","type":"Translated"},{"content":"وَارْحَمْ مُحَمَّداً وَ آلَ مُحَمَّدٍ كَاَفْضَلِ ما صَلَّيْتَ وَ بارَكْتَ وَ تَرَحَّمْتَ عَلى","type":"Text"},{"content":"و رحم كن بر محمّد و آل محمّد همانند بهترين درود و بركت و رحمتى كه فرستادى بر","type":"Translated"},{"content":"اِبْرهيمَ وَ آلِ اِبْرهيمَ اِنَّكَ حَميدٌ مَجيدٌ وَ صَلِّ عَلى جَميعِ الاَْنْبِيآءِ وَالْمُرْسَلينَ","type":"Text"},{"content":"ابراهيم و آل ابراهيم كه تويى ستوده و بزرگوار و درود فرست بر تمام پيمبران و مرسلين","type":"Translated"},{"content":"اَللَّهُ اَكْبَرُ اَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ وَالْمُسْلِمينَ","type":"Text"},{"content":"خدا بزرگتر است خدايا بيامرز مؤ منين و مؤ منات را و مردان و","type":"Translated"},{"content":"وَالْمُسْلِماتِ الاَْحْيآءِ مِنْهُمْ وَالاَْمْواتِ تابِعْ بَيْنَنا وَ بَيْنَهُمْ بِالْخَيْراتِ اِنَّكَ","type":"Text"},{"content":"زنان مسلمان را زندگانشان و مردگانشان را و پيوست كن ميان ما و آنها به خيرات كه تو","type":"Translated"},{"content":"مُجيبُ الدَّعَواتِ اِنَّكَ عَلى كُلِّشَيْئٍ قَديرٌ","type":"Text"},{"content":"اجابت كننده دعاهايى و بر هر چيز توانايى","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ اَللّهُمَّ اِنَّ هذا","type":"Text"},{"content":"خدا بزرگتر است خدايا همانا اين","type":"Translated"},{"content":"عَبْدُكَ وَابْنُ عَبْدِكَ وَابْنُ اَمَتِكَ نَزَلَ بِكَ وَ اَنْتَ خَيْرُ مَنْزُولٍ بِهِ اَللّهُمَّ اِنّا لا نَعْلَمُ","type":"Text"},{"content":"بنده تو و فرزند بنده تو و فرزند كنيز تو است كه بر تو درآمده و تو بهترين ميزبانى خدايا ما جز","type":"Translated"},{"content":"مِنْهُ اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهِ مِنّا اَللّهُمَّ اِنْ كانَ مُحْسِناً فَزِدْ فى اِحْسانِهِ وَ اِنْ","type":"Text"},{"content":"خوبى از او سراغ نداريم و تو داناترى به حال او از ما خدايا اگر او نيكوكار است پس بيفزا در احسان او و اگر","type":"Translated"},{"content":"كانَ مُسَّيئاً فَتَجاوَزْ عَنْهُ وَاغْفِرِ لَهُ اَللّهُمَّ اجْعَلْهُ عِنْدَكَ فى اَعْلا عِلِّيّينَ وَاخْلُفْ","type":"Text"},{"content":"بدكار است پس از او درگذر و او را بيامرز خدايا او را قرار ده در نزد خود در بالاترين جايگاهها و جانشين او باش","type":"Translated"},{"content":"عَلى اَهْلِهِ فِى الْغابِرينَ وَارْحَمْهُ بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"بر خاندانش در ميان ساير زندگان و رحم كن بر او به رحمت خودت اى مهربانترين مهربانان","type":"Translated"},{"content":"اللَّهُ اَكْبَرُ","type":"Text"},{"content":"خدا بزرگتر است","type":"Translated"},{"content":"اَللّهُمَّ اِنَّ هذِهِ اَمَتُكَ وَابْنَةُ عَبْدِكَ نَزَلَتْ","type":"Text"},{"content":"خدايا اين كنيز تو و دختر كنيز تو است كه بر تو وارد شده","type":"Translated"},{"content":"بِكَ وَ اَنْتَ خَيْرُ مَنْزوُلٍ بِهِ اَللّهُمَّ اِنّا لا نَعْلَمُ مِنْها اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهامِنّا","type":"Text"},{"content":"و تو بهترين ميزبانى خدايا ما از اين زن جز نيكى سراغ نداريم و تو خود داناترى به او از ما","type":"Translated"},{"content":"اَللّهُمَّ اِنْ كانَتْ مُحْسِنَةً فَزِدْ فى اِحْسانِها وَ اِنْ كانَتْ مُسيئةً فَتَجاوَزْ عَنْها","type":"Text"},{"content":"خدايا اگر نيكوكار است در احسانش بيفزا و اگر بدكار است از او درگذر","type":"Translated"},{"content":"وَاغْفِرْ لَها اَللّهُمَّ اجْعَلْها عِنْدَكَ فى اَعْلا عِلِّييّنَ وَاخْلُفْ عَلى اَهْلِها فِى","type":"Text"},{"content":"و بيامرز او را، خدايا او را در بلندترين جايگاهها قرارده و جانشين بر خاندانش باش در","type":"Translated"},{"content":"الْغابِرينَ وَارْحَمْها بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"ساير بازماندگان و رحم كن بر او به رحمت خود اى مهربانترين مهربانان","type":"Translated"},{"content":"اَللّهُمَّ اغْفِرْ لِلَّذينَ تابُوا وَاتَّبَعُوا سَبيلَكَ وَقِهِمْ عَذابَ الْجَحيمِ","type":"Text"},{"content":"خدايا بيامرز آنانكه توبه كردند و پيروى از راه تو نمودند و نگاهشان دار از عذاب دوزخ","type":"Translated"},{"content":"اَللّهُمَّ اجْعَلْهُ لاَِبَوَيْهِ وَ لَنا سَلَفاً وَ فَرَطاً وَ اَجْراً","type":"Text"},{"content":"خدايا قرار ده او را براى پدر و مادرش و براى ما گذشته و ذخيره و مزدى","type":"Translated"},{"content":"","type":"Translated"},{"content":"تشيع جنازه","type":"Title"},{"content":"و سنّت است كه بر جاى خود بايستد تا جنازه را بردارند خصوصاً پيش نماز و در روايتى وارد شده است كه بعد از فارغ شدن از نماز بگويد:","type":"About"},{"content":"رَبَّنا آتِنا فِى الدُّنْيا حَسَنَةً وَ فِى الاْخِرَةِ حَسَنَةً وَ قِنا عَذابَ النّارِ","type":"Text"},{"content":"پروردگارا بده به ما در دنيا خوبى و در آخرت نيز خوبى و نگاهمان دار از عذاب دوزخ","type":"Translated"},{"content":"دعاى رؤ يت جنازه","type":"Title"},{"content":"و از حضرت رسول صلى الله عليه و آله منقول است كه هر كه جنازه اى را ببيند اين دعا را بخواند:","type":"About"},{"content":"اَللَّهُ اَكْبَرُ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ اَللّهُمَّ زِدْنا ايماناً","type":"Text"},{"content":"خدا بزرگتر است ، اين است آنچه خدا و رسولش به ما وعده دادند و خدا و رسول راست گفتند خدايا بيفزا بر ايمان","type":"Translated"},{"content":"وَ تَسْليماً اَلْحَمْدُلِلَّهِ الَّذى تَعَزَّزَ بِالْقُدْرَةِ وَ قَهَرَ الْعِبادَ بِالْمَوْتِ","type":"Text"},{"content":"و تسليم ما ستايش خدايى را كه عزت دارد به قدرتش و مقهور كرد بندگان را به مرگ","type":"Translated"},{"content":"بِسْمِ اللَّهِ وَ بِاللَّهِ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاغْفِرْ لِلْمُؤْمِنينَ وَ","type":"Text"},{"content":"بنام خدا و به يارى خدا خدايا درود فرست بر محمّد و آل محمّد و بيامرز مردان و زنان","type":"Translated"},{"content":"الْمُؤْمِناتِ","type":"Text"},{"content":"با ايمان را","type":"Translated"},{"content":"اَلْحَمْدُ لِلَّهِ الَّذى لَمْ يَجْعَلْنى مِنَ السَّوادِ الْمُخْتَرَمِ","type":"Text"},{"content":"ستايش خدايى را كه قرار نداد مرا از زمره هلاك شدگان","type":"Translated"},{"content":"شهادت چهل نفر در حق ميّت","type":"Title"},{"content":"و به سند معتبر از حضرت صادق عليه السلام منقول است كه چون مؤ منى بميرد و در جنازه او چهل نفر از مؤ منان حاضر شوند و بگويند: اَللّهُمَّ اِنّا لا نَعْلَمُ مِنْهُ اِلاّ خَيْراً وَ اَنْتَ اَعْلَمُ بِهِ مِنّا يعنى خداوندا ما از او به غير از نيكى چيزى نمى دانيم و تو داناترى به احوال او از ما چون اين را بگويند حق تعالى فرمايد كه من شهادت شما را قبول كردم و آمرزيدم آن گناهانى را كه مى دانم و شما نمى دانيد و در حديث معتبر ديگر از حضرت رسول صلى الله عليه و آله منقول است كه اوّل چيزى كه در عنوان نامه مؤ من مى نويسند بعد از مرگش آن چيزى است كه مردم در حقّ او مى گويند اگر نيك مى گويند نيك مى نويسند و اگر بد مى گويند بد مى نويسند","type":"About"},{"content":"آداب حمل جنازه","type":"Title"},{"content":"فقير گويد كه شيخ طوسى در مصباح متهجّد فرموده و مستحبّ است تربيع جنازه يعنى بدوش بگيرد جانب كتف راست ميّت را پس از آن بيايد بطرف پا بدوش بگذارد پاى راست او را پس از آن پاى چپ او را و بعد از آن كتف چپ او را حاصل آنكه چهار گوشه جنازه را به اين ترتيب بر دوش كشد كه تعبير از آن بِدَوْررَحى كنند يعنى مثل سنگ آسيا گرديدن او باشد","type":"About"},{"content":"آداب دفن ميّت","type":"Title"},{"content":"و چون جنازه را نزد قبر آورند اگر مرد است بگذارند او را بطرف پاهاى قبر و بياورند او را تا لب قبر در سه دفعه و اگر جنازه زن است او را بگذارند طرف پيش قبر كه جانب قبله است پس داخل در قبر شود ولىّ ميّت يا كسى كه امر كند و نازل شود در قبر از طرف پاى قبركه آن باب قبر است و چون نازل شد بگويد:","type":"About"},{"content":"اَللّهُمَّ اجْعَلْها رَوْضَةً مِنْ رِياضِ الْجَنَّةِ","type":"Text"},{"content":"خدايا قرار ده آنرا باغى از باغهاى بهشت","type":"Translated"},{"content":"وَلاتَجْعَلْها حُفْرَةً مِنْ حُفَرِ النّارِ","type":"Text"},{"content":"و قرارش مده گودالى از گودالهاى دوزخ","type":"Translated"},{"content":"بِسْمِ اللَّهِ وَ بِاللَّهِ وَ فى سَبيلِ اللَّهِ وَ عَلى مِلَّةِ رَسُولِ اللَّهِ اَللّهُمَّ ايماناً بِكَ وَ","type":"Text"},{"content":"بنام خدا و به يارى خدا و در راه خدا و بر كيش رسول خدا، خدايا ايمان دارم به تو و","type":"Translated"},{"content":"تَصْديقاً بِكِتابِكَ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ اَللّهُمَّ","type":"Text"},{"content":"تصديق دارم كتابت را، اين است آنچه خدا و رسولش به ما وعده داده اند و آنها راست گفتند خدايا","type":"Translated"},{"content":"زِدْنا ايماناً وَ تَسْليماً","type":"Text"},{"content":"بر ايمان وتسليم ما بيفزا","type":"Translated"},{"content":"اَللّهُمَّ صِلْ وَحْدَتَهُ وَ انِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَاَسْكِنْ","type":"Text"},{"content":"خدايا از تنهايى بِرَهانش و به وحشتش انس ده و بر بى كسيش رحم كن و همراه","type":"Translated"},{"content":"اِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنى بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَاحْشُرْهُ مَعَ مَنْ","type":"Text"},{"content":"او كن از رحمتت بدان مقدار كه بى نيازى جويد بدان از رحمت ديگران و محشورش كن با هر كه","type":"Translated"},{"content":"كانَ يَتَوَلاّهُ [مِنَ الائِمَّةِ الطّاهِرينَ]","type":"Text"},{"content":"دوست دارد از امامان پاكيزه","type":"Translated"},{"content":"يا فُلانَ بْنَ فُلانٍ","type":"Text"},{"content":"اى فلان پسر فلان","type":"Translated"},{"content":"اُذْكُرِ العَهْدَ الَّذى خَرَجْتَ عَلَيْهِ مِنْ دارِ الدُّنْيا شَهادَةَ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ","type":"Text"},{"content":"يادآر پيمانى را كه بر آن از خانه دنيا رفتى يعنى گواهى به اينكه نيست معبودى جز خداى يگانه","type":"Translated"},{"content":"لاشَريكَ لَهُ وَ اَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ عَلِيّاً اَميرَالْمُؤْمِنينَ وَالْحَسَنَ وَالْحُسَيْنَ","type":"Text"},{"content":"كه شريك ندارد و اينكه محمّد بنده و رسول او است و على اميرمؤ منان است و حسن و حسين","type":"Translated"},{"content":"اَئِمَتُّكَ اَئِمَّةُ الْهُدىَ الاَْبْرارُِ","type":"Text"},{"content":"امامان تواءند، پيشوايان راهنماى نيكوكار","type":"Translated"},{"content":"اِنّا لِلَّهِ وَ اِنّا اِلَيْهِ راجِعُونَ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ","type":"Text"},{"content":"ما از آن خداييم و بسويش بازگرديم اين است آنچه خدا و رسولش به ما وعده دادند و راست گفتند خدا و رسول","type":"Translated"},{"content":"اَللّهُمَّ زِدْنا ايماناً وَ تَسْليماً","type":"Text"},{"content":"خدايا بر ايمان و تسليم ما بيفزا","type":"Translated"},{"content":"احكام دفن اموات","type":"Title"},{"content":"پس چون اراده كند بيرون آمدن از قبر را بيرون بيايد از طرف پاهاى ميّت پس پركند قبر را و بلند كند از زمين بقدر چهار انگشت و نريزد در قبر غير از خاك قبر و گذارده شود نزد سَرِ او خشتى يا لوحى پس بريزد آب بر قبر و ابتداء كند به ريختن آب از جانب سر پس ‍ دَوْر داده شود آب ريختن بر چهار طرف قبر تا برگردد نزد سر آنجائى كه اوّل شروع كرده است به آب ريختن پس اگر از آن آب چيزى زياد بيايد بريزد بر وسط قبر پس وقتى كه پوشانيد قبر را بگذارد دست خود را بر قبر هر كسى كه مى خواهد و بگشايد انگشتان خود را و فرو ببرد در خاك قبر","type":"About"},{"content":"دعاء براى ميّت","type":"Title"},{"content":"و دعا كند براى ميّت پس بگويد:","type":"About"},{"content":"اَللّهُمَّ انِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَاَسْكِنْ رَوْعَتَهُ وَصِلْ وَحْدَتَهُ وَاَسْكِنْ","type":"Text"},{"content":"خدايا انس ده به وحشت او و رحم كن بر بى كسى او و فرونشان اضطرابش را و از تنهايى برهانش و","type":"Translated"},{"content":"اِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنى بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَ احْشُرْهُ مَعَ مَنْ","type":"Text"},{"content":"همدم او كن از رحمت خودت به مقدارى كه بى نيازى جويد بدان از رحمت ديگران و محشورش كن با هر كه","type":"Translated"},{"content":"كانَ يَتَوَلاّهُ","type":"Text"},{"content":"دوستش دارد","type":"Translated"},{"content":"اَللَّهُ رَبُّكَ وَمُحَمَّدٌ نَبِيُّكَ وَالْقُرْآنُ كِتابُكَ","type":"Text"},{"content":"خدا پروردگار تو است و محمّد پيامبرت و قرآن كتابت","type":"Translated"},{"content":"وَالْكَعْبَةُ قِبْلَتُكَ وَ عَلِىُّ اِمامُكَ وَالْحَسَنُ وَ الْحُسَيْنُ","type":"Text"},{"content":"و كعبه قبله ات و على امام تو است و حسن و حسين","type":"Translated"},{"content":"ائِمَّتُكَ ائِمَّةُالْهُدىَ الاَْبْرارُ","type":"Text"},{"content":"امامان تواءند امامان خدايا بر ايمان و تسليم ما بيفزا","type":"Translated"},{"content":"تلقين ميّت","type":"Title"},{"content":"مؤ لّف گويد كه غير از وقت احتضار از براى ميّت دو جا تلقين مستحبّ است يكى وقتى كه او را در قبر گذارند و بهتر آن است كه بدست راست دوش راست او را و بدست چپ دوش چپ او را بگيرند و او را حركت دهند و تلقين كنند و ديگر وقتى كه او را دفن كردند سنّت است كه ولىّ ميّت يعنى اقرب خويشان او بعد از آنكه مردم از سر قبر او برگردند نزد سَر ميّت بنشيند و به صداى بلند او را تلقين كند و خوب است كه دو كف دست را روى قبر گذارد و دهان را نزديك قبر برد و اگر ديگرى را نائب كند نيز خوب است و در اخبار وارد شده است كه چون اين تلقين را بكنند منكر به نكير مى گويد بيا برويم تلقين حجّتش كردند احتياج به پرسيدن نيست پس برمى گردند و سؤ ال نمى كنند علاّمه مجلسى عليه الرّحمه فرموده و تلقين كننده به اين نحو بگويد جامع تر است :","type":"About"},{"content":"اِسْمَعْ اِفْهَمْ يا فُلانَ بْنَ فُلانٍ","type":"Text"},{"content":"بشنو و بفهم اى فلان پسر فلان","type":"Translated"},{"content":"هَلْ اَنْتَ عَلَى الْعَهْدِ الَّذى","type":"Text"},{"content":"آيا تو بر آن پيمانى كه","type":"Translated"},{"content":"فارَقْتَنا عَلَيْهِ مِنْ شَهادَةِ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَ اَنَّ مُحَمَّداً","type":"Text"},{"content":"از ما جدا شدى هستى كه عبارت بود از گواهى دادن به اينكه نيست معبودى جز خداى يگانه اى كه شريك ندارد و اينكه محمّد","type":"Translated"},{"content":"صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رسُولُهُ وَ سَيِّدُ النَبِّييّنَ وَ خاتَمُ الْمُرْسَلينَ وَ اَنَّ","type":"Text"},{"content":"صلى الله عليه وآله بنده و رسول او و آقاى پيمبران و خاتم رسولان است و اينكه","type":"Translated"},{"content":"عَلِيّاً اَميرُ الْمُؤْمِنينَ وَ سَيّدُ الْوَصِيّينَ وَ اِمامٌ افْتَرَضَ اللَّهُ طاعَتَهُ عَلَى","type":"Text"},{"content":"علىّ اميرمؤ منان و آقاى اوصياء است و آن امامى است كه خداوند پيرويش را به","type":"Translated"},{"content":"الْعالَمينَ وَ اَنَّ الْحَسَنَ وَالْحُسَيْنَ وَ عَلِىَّ بْنَ الْحُسَيْنِ وَ مُحَمَّدَ بْنَ عَلِي وَ","type":"Text"},{"content":"جهانيان واجب فرموده و حسن و حسين و على بن الحسين و محمّد بن على و","type":"Translated"},{"content":"جَعْفَرَ بْنَ مُحَمَّدٍ وَ مُوسَى بْنَ جَعْفَرٍ وَ عَلِىَّ بْنَ مُوسى وَ مُحَمَّدَ بْنَ عَلِي وَ عَلِىَّ","type":"Text"},{"content":"بْنَ مُحَمَّدٍ وَالْحَسَنَ بْنَ عَلِىٍّ وَالقآئِمَ الْحُجَّةَ الْمَهْدِىَّ صَلَواتُ اللَّهِ عَلَيْهِمْ اَئِمَّةُ","type":"Text"},{"content":"بن محمّد و حسن بن على و حضرت قائم حجت مهدى درودهاى خدا بر همگيشان باد كه پيشوايان","type":"Translated"},{"content":"الْمُؤْمِنينَ وَ حُجَجُ اللَّهِ عَلَى الْخَلْقِ اَجْمَعينَ وَ اَئِمَّتُكَ اَئِمَّةُ هُدَىً اَبْرارٌ يا فُلانَ","type":"Text"},{"content":"مؤ منان و حجّتهاى خدا بر همه آفريدگانند و امامان تواءند امامان هدايت و نيكوكار","type":"Translated"},{"content":"بْنَ فُلانٍ اِذا اَتاكَ الْمَلَكانِ الْمُقَرَّبانِ رَسُولَيْنِ مِنْ عِنْدِاللَّهِ تَبارَكَ وَ تعالى وَ","type":"Text"},{"content":"اى فلانى هنگامى كه آن دو فرشته مقرب كه فرستادگان خداى تبارك و تعالى هستند به نزدت آمدند و","type":"Translated"},{"content":"سَئَلاكَ عَنْ رَبِّكَ وَ عَنْ نَبِيِّكَ وَ عَنْ دينِكَ وَ عَنْ كِتابِكَ وَ عَنْ قِبْلَتِكَ وَ عَنْ","type":"Text"},{"content":"از تو از پروردگارت و از پيامبرت و از دينت و از كتابت و از قبله ات و از امامان تو","type":"Translated"},{"content":"اَئِمَّتِكَ فَلا تَخَفْ وَ قُلْ فى جَوابِهِما اَللَّهُ جَلَّ جَلالُهُ رَبّى وَ مُحَمَّدٌ صَلَّى اللَّهُ","type":"Text"},{"content":"پرسيدند نترس و در پاسخشان بگو خدا جلّ جلاله پروردگار من است و محمّد صلى الله","type":"Translated"},{"content":"عَلَيْهِ وَ آلِهِ نَبِيّى وَالاِْسْلامُ دينى وَ الْقُرْآنُ كِتابى وَالْكَعْبَهُ قِبْلَتى وَ","type":"Text"},{"content":"عليه و آله پيامبرم مى باشد و اسلام دين من است و قرآن كتاب من و كعبه قبله ام و","type":"Translated"},{"content":"اَميرُالْمُؤْمِنينَ عَلِىُّ بْنُ اَبيطالِبٍ اِمامى وَالْحَسَنُ بْنُ عَلِي الْمُجْتَبى اِمامى وَ","type":"Text"},{"content":"اميرمؤ منان علىّ بن ابيطالب امام من است و حسن بن على مجتبى امام من است و","type":"Translated"},{"content":"الْحُسَيْنُ بْنُ عَلِي الشَّهيدُ بِكَرْبَلاءَ اِمامى وَ عَلِىُّ زَيْنُ الْعابِدينَ اِمامى وَ","type":"Text"},{"content":"حسين بن على كه در كربلا شهيد شد امام من است و على زين العابدين امام من است و","type":"Translated"},{"content":"مُحَمَّدٌ باقِرُ عِلْمِ النَّبِيّينَ اِمامى وَ جَعْفَرٌ الصّادِقُ اِمامى وَ مُوسَى الْكاظِمُ","type":"Text"},{"content":"محمّد شكافنده علم پيمبران امام من است و حضرت جعفر صادق امام من است و موسى كاظم","type":"Translated"},{"content":"اِمامى وَ عَلىُّ الرِّضا اِمامى وَ مُحَمَّدٌ الْجَوادُ اِمامى وَ عَلِىُّ الْهادى اِمامى وَ","type":"Text"},{"content":"امام من است و على الرضا امام من است و محمّد جواد امام من است و على الهادى امام من است و","type":"Translated"},{"content":"الْحَسَنُ الْعَسْكَرىُّ اِمامى وَالْحُجَّةُ الْمُنْتَظَرُ اِمامى هؤُلاءِ صَلَواتُ اللَّهِ عَلَيْهِمْ","type":"Text"},{"content":"حسن العسكرى امام من است و حضرت حجّت منتظر امام من است اينان كه درودهاى خدا بر","type":"Translated"},{"content":"اَجْمَعينَ اَئِمَّتى وَ سادَتى وَقادَتى وَ شُفَعآئى بِهِمْ اَتَوَلّى وَ مِنْ","type":"Text"},{"content":"همگيشان باد امامان و آقايان و رهبران و شفيعان منند كه بديشان دوستى ورزم و از","type":"Translated"},{"content":"اَعْدآئِهِمْ اَتَبَرَّءُ فِى الدُّنْيا وَالاْخِرَةِ ثُمَّ اعْلَمْ يا فُلانَ بْنَ فُلانٍ اَنَّ اللَّهَ تَبارَكَ وَ","type":"Text"},{"content":"دشمنانشان بيزارى جويم در دنيا و آخرت ، وانگه بدان اى فلان پسر فلان كه براستى خداى تبارك و","type":"Translated"},{"content":"تَعالى نِعْمَ الرَّبُّ وَ اَنَّ مُحَمَّداً صَلَّى اللَّه عَلَيْهِ وَ آلِهِ نِعْمَ الرَّسُولُ وَ اَنَّ اَميرَ","type":"Text"},{"content":"تعالى خوب پروردگارى است و محمّد صلى الله عليه وآله نيكو رسولى است و امير","type":"Translated"},{"content":"الْمُؤْمِنينَ عَلِىَّ بْنَ اَبى طالِبٍ وَ اَوْلادَهُ الاْئِمَّةَ الاَْحَدَ عَشَرَ نِعْمَ الاَْئِمَّةُ وَ اَنَّ ما","type":"Text"},{"content":"مؤ منان على بن ابيطالب و فرزندانش امامهاى يازده گانه نيكو امامانى هستند و براستى هرچه را","type":"Translated"},{"content":"جآءَ بِهِ مُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ حَقُّ وَ اَنَّ الْمَوْتَ حَقُّ وَ سُؤالَ مُنْكَرٍ وَ","type":"Text"},{"content":"محمّد صلى الله عليه وآله آورده است همگى حقّ است و مرگ حقّ است و سؤ ال نكير و","type":"Translated"},{"content":"نَكيرٍ فِى الْقَبْرِ حَقُّ وَالْبَعْثَ حَقُّ وَالنُّشُورَ حَقُّ وَ الصِّراطَ حَقُّ وَالْميزانَ حَقُّ","type":"Text"},{"content":"منكر در قبر حقّ است و برانگيخته شدن حقّ است و دوباره زنده شدن حقّ است و صراط حقّ است و ميزان حقّ است","type":"Translated"},{"content":"وَ تَطائُرَ الْكُتُبِ حَقُّ وَالْجَنَّةَ حَقُّ وَ النّارَ حَقُّ وَ اَنَّ السّاعَةَ آتِيَةٌ لارَيْبَ فيها وَ","type":"Text"},{"content":"و پراكنده شدن نامه هاى اعمال بر مردم حق است و بهشت حق است و دوزخ حق است و قيامت آمدنى است كه شكى در آن نيست و","type":"Translated"},{"content":"اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ","type":"Text"},{"content":"خدا برانگيزد هر كه در گور است","type":"Translated"},{"content":"اَفَهِمْتَ يا فُلانُ","type":"Text"},{"content":"آيا فهميدى فلانى","type":"Translated"},{"content":"ثَبَّتَكَ اللَّهُ بِالْقَوْلِ الثّابِتِ هَداكَ اللَّهُ اِلى","type":"Text"},{"content":"خدايت پابرجا بدارد به گفته پايدار و هدايتت كند خدا","type":"Translated"},{"content":"صِراطٍ مُسْتَقيمٍ عَرَّفَ اللَّهُ بَيْنَكَ وَ بَيْنَ اَوْلِيائِكَ فى مُسْتَقرٍّ مِنْ رَحْمَتِهِ","type":"Text"},{"content":"به راه راست ، آشنايى برقرار كند خدا ميان تو و دوستانش در جايگاه رحمتش","type":"Translated"},{"content":"اَللّهُمَّ جافِ الاَْرْضَ عَنْ جَنْبَيْهِ وَاصْعَدْ بِرُوحِهِ اِلَيْكَ وَلَقِّهِ مِنْكَ بُرْهاناً","type":"Text"},{"content":"خدايا دور كن زمين را از پهلوهايش و بالا ببر روح او را بسوى خود و تلقين كن به او از نزد خود برهانى ،","type":"Translated"},{"content":"اَللّهُمَّ عَفْوَكَ عَفْوَكَ","type":"Text"},{"content":"خدايا گذشتت گذشتت ...","type":"Translated"},{"content":"تتمه فهرست ملحقات باقيات صالحات","type":"About"},{"content":"چند دعاى موجز و عوذات مختصره","type":"About"},{"content":"دعاى موجز در حمد و استغفار","type":"Title"},{"content":"بِسْم اللَّهِ الرَّحْمنِ الرَّحيمِ","type":"About"},{"content":"ذكر چند دعاى مُوجز و عَوذه هاى مختصره كه نقل شده از كتاب بحار و ملحق شده به كتاب باقيات صالحات.","type":"About"},{"content":"از حضرت اميرالمؤ منين عليه السلام منقول است كه مردى را ديد كه مى خواند از روى دفترى دعاى طولانى حضرت فرمود اى مرد آن خدائى كه مى شنود كثير را جواب مى دهد از قليل آن شخص عرض كرد اى مولاى من مى فرمائى چه كنم فرمود بگو:","type":"About"},{"content":"اوّل","type":"About"},{"content":"اَلْحَمْدُ لِلَّهِ عَلى كُلِّ نِعْمَةٍ وَاَسْئَلُ اللَّهَ مِنْ كُلِّ خَيْرٍ وَ اَعُوذُ بِالِلَّهِ مِنْ كُلِّ شَرٍّ وَ","type":"Text"},{"content":"ستايش خداى را بر هر نعمتى و از او خواهم هر خيرى را و پناه برم به خدا از هر شرى و","type":"Translated"},{"content":"اَسْتَغْفِرُ اللَّهَ مِنْ كُلِّ ذَنْبٍ","type":"Text"},{"content":"آمرزش خواهم از خدا از هر گناهى","type":"Translated"},{"content":"دعاى دفع هول و غم","type":"Title"},{"content":"دعائى است كه حضرت صادق عليه السلام تعليم فرمود آن را به بعضى از اصحاب خود كه براى دفع هول و غمّ بخواند:","type":"About"},{"content":"دوّم","type":"About"},{"content":"اَعْدَدْتُ لِكُلِّ عَظيمَةٍ لا اِلهَ اِلا","type":"Text"},{"content":"آماده كرده ام براى هر پيش آمد بزرگى ((لااله الا","type":"Translated"},{"content":"اللَّهُ وَ لِكُلِّ هَمٍّ وَ غَمٍّ لا حَوْلَ وَ لا قُوَةَ اِلاّ بِاللَّهِ مُحَمَّدٌ النُّورُ الاَْوَّلُ وَ عَلِىُّ النُّورُ","type":"Text"},{"content":"اللَّه )) را و براى هر غم و اندوهى ((لا حول ولاقوة الا باللَّه )) محمّد نور نخستين است و على نور","type":"Translated"},{"content":"الثّانى وَ الاَْئِمَّةُ الاَْبْرارُ عُدَّةٌ لِلقآءِ اللَّهِ وَ حِجابٌ مِنْ اَعْدآءِ اللَّه ذَلَّ كُلُّ شَيْئٍ","type":"Text"},{"content":"دوم و امامان نيكوكار ذخيره اى براى ديدار خدا و پرده اى از دشمنان خدايند خوار است هر چيز","type":"Translated"},{"content":"لِعَظَمَةِ اللَّهِ وَ اَسْئَلُ اللَّهَ عَزَّوَجَلَّ الْكِفايَةَ","type":"Text"},{"content":"در برابر عظمت خدا و از خداى عزوجل كفايت كارم را خواهانم","type":"Translated"},{"content":"دعاء براى رفع بيماريها و ناخوشيها","type":"Title"},{"content":"دعائى است براى رفع بيماريها و ناخوشيها سيّد بن طاوس (ره ) فرموده كه ما تجربه كرديم آن را مى نويسى در رقعه اى :","type":"About"},{"content":"سوّم","type":"About"},{"content":"يا مَنْ اِسْمُهُ دَوآءٌ وَ ذِكْرُهُ شِفآءٌ يا مَنْ يَجْعَلُ الشِّفاءَ فيما يَشاءُ مِنَ الاَْشْياءِ صَلِّ","type":"Text"},{"content":"اى كه نامش دوا و ذكرش شفا است اى كه بنهد شفا را در هر چيزى كه خواهد درود فرست","type":"Translated"},{"content":"عَلى مُحَمَّدٍ وَ آلِ مَحُمَّدٍ وَ اجْعَلْ شِفائى مِنْ هذَا الدّاءِ فىِ اسْمِكَ هذا","type":"Text"},{"content":"بر محمّد و آل محمّد و بنه شفاى مرا از اين درد در اين نامت","type":"Translated"},{"content":"دعاى آبله ريزى","type":"Title"},{"content":"براى بَثْر يعنى آبله ريزى كه بر اندام برآيد از حضرت صادق عليه السلام روايت شده كه چون احساس كردى به آن بگذار انگشت سَبّابه را بر آن و بگردان دَوْرِ آن و بگو هفت مرتبه لا اِلهَ اِلا اللَّهُ الْحَليمُ الْكَريمُ و دفعه هفتم بچسبان انگشت سبّابه را بر روى آن و فشار بده آن را","type":"About"},{"content":"چهارم","type":"About"},{"content":"دعاء براى خنازير","type":"Title"},{"content":"روايت شده كه براى خنازير مكرّر بگوئيد يا رَؤُفُ يا رَحيمُ يا رَبِّ يا سَيِّدى","type":"About"},{"content":"پنجم","type":"About"},{"content":"دعاى درد كمر","type":"Title"},{"content":"از براى درد كمر روايت شده كه دست بگذارد بر موضعى كه درد مى كند و سه دفع بخواند:","type":"About"},{"content":"ششم","type":"About"},{"content":"وَ ما كانَ لِنَفْسٍ اَنْ تَمُوتَ اِلاّ بِاِذْنِ اللَّهِ كِتاباً مُؤَجَّلاً وَ مَنْ يُرِدْ ثَوابَ الدُّنْيا","type":"Text"},{"content":"هيچ كس نخواهد مُرد جز به اذن خدا سرنوشتى است مدّت دار و هر كه پاداش دنيا را خواهد از آنش دهيم","type":"Translated"},{"content":"نُؤْتِهِ مِنْها وَ مَنْ يُرِدْ ثَوابَ الا خِرَةِ نُؤْتِهِ مِنْها وَ سَنَجْزِى الشّاكِرينَ","type":"Text"},{"content":"و هركه پاداش آخرت خواهد از آنش دهيم و سپاسگزاران را پاداش دهيم","type":"Translated"},{"content":"دعاى درد ناف","type":"Title"},{"content":"براى درد ناف روايت شده كه دست بگذار بر موضع درد و بگو سه مرتبه :","type":"About"},{"content":"هفتم","type":"About"},{"content":"وَ اِنَّهُ لَكِتابٌ عَزيزٌ لا يَاْتيهِ الْباطِلُ مِنْ بَيْنِ يَدَيْهِ وَلامِنْ خَلْفِهِ تَنْزيلٌ مِنْ","type":"Text"},{"content":"براستى آن كتابى است عزيز كه باطل بر او راه نيابد نه از جلوش و نه از پشت سرش نازل شده از طرف","type":"Translated"},{"content":"حَكيمٍ حَميدٍ","type":"Text"},{"content":"عافيت يابى انشاءاللَّه","type":"About"},{"content":"تعويذ هر درد","type":"Title"},{"content":"تعويذى است براى هر درد مروى از حضرت رضاعليه السلام :","type":"About"},{"content":"هشتم","type":"About"},{"content":"اُعيذُ نَفْسى بِرَبِّ الاَْرْضِ وَ رَبِّ السَّماءِ اُعيذُ نَفْسى بِالَّذى لايَضُرُّ","type":"Text"},{"content":"پناه دهم خودم را به پروردگار زمين و پروردگار آسمان پناه دهم خودم را به آنكس كه زيان نزند","type":"Translated"},{"content":"مَعَ اِسْمِهِ دآءٌ اُعيذُ نَفْسى بِالَّذِى اسْمُهُ بَرَكَةٌ وَ شِفاءٌ","type":"Text"},{"content":"با نام او دردى پناه دهم خودم را به آن كس كه نامش بركت و شفاء است","type":"Translated"},{"content":"دعاى درد خاصره","type":"Title"},{"content":"براى درد خاصره يعنى تهيگاه روايت شده كه چون فارغ شدى از نماز بگذار دست خود را بر موضع سجود خود پس بكش بر روى خاصره و بخوان آخر سوره قَدْ اَفْلَحَ الْمُؤْمِنُونَ را اَفَحَسِبْتُمْ اَنَّما خَلَقْناكُمْ عَبَثاً تا آخر سوره مباركه","type":"About"},{"content":"نهم","type":"About"},{"content":"دعاى درد شكم و قولنج","type":"Title"},{"content":"براى درد شكم و قولنج و نحو آن مى خوانى بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ وَذَا النُّونِ اِذْ ذَهَبَ مُغاضِباً تا آخر آيه پس مى خوانى سوره حمد را هفت مرتبه و اين مجرّب است","type":"About"},{"content":"دهم","type":"About"},{"content":"دعاى شخص مهموم و بليّه رسيده","type":"Title"},{"content":"دعاى شخص مهموم و آن كسى كه بليّه به او رسيده و چاره اش قطع گشته در شب جمعه چون از نماز عشاء فارغ شود بگويد: لا اِلهَ اِلاّ اَنْتَ سُبْحانَكَ اِنّى كُنْتُ مِنَ الظّالِمينَ","type":"About"},{"content":"يازدهم","type":"About"},{"content":"دعاى امام كاظم عليه السلام بجهت خلاصى از زندان","type":"Title"},{"content":"دعاى حضرت موسى بن جعفر عليهماالسلام بجهت خلاصى از زندان :","type":"About"},{"content":"دوازدهم","type":"About"},{"content":"يا مُخَلِّصَ الشَّجَرِ مِنْ بَيْنِ رَمْلٍ وَ طينٍ وَ مآءٍ وَ يا مُخَلِّصَ اللَّبَنِ مِنْ بَيْنِ فَرْثٍ","type":"Text"},{"content":"اى برون آرنده درخت از ميان ريگ و گل و آب و اى برون آرنده شير از ميان سرگين","type":"Translated"},{"content":"وَ دَمٍ وَ يا مَخَلِّصَ الْوَلَدِ مِنْ بَيْنِ مَشيمَةٍ وَ رَحِمٍ وَ يا مُخَلِّصَ النّارِ مِنْ بَيْنِ","type":"Text"},{"content":"و خون واى برون آرنده بچه از ميان پرده و بچه دان و اى برون آرنده آتش از ميان","type":"Translated"},{"content":"الْحَديدِ وَ الْحَجَرِ وَ يا مُخَلِّصَ الرُّوحِ مِنْ بَيْنَ الاَْحْشآءِ وَالاَْمْعآءِ خَلِّصْنى مِنْ","type":"Text"},{"content":"آهن و سنگ و اى برون آرنده جان از ميان احشاء و روده ها نجاتم ده از","type":"Translated"},{"content":"يَدَىْ هارُونَ","type":"Text"},{"content":"دست هارون","type":"Translated"},{"content":"دعاى فرج","type":"Title"},{"content":"سيزدهم","type":"About"},{"content":"اَللّهُمَّ اِنْ كانَتْ ذُنُوبى قَدْ اَخْلَقَتْ وَجْهى عِنْدَكَ","type":"Text"},{"content":"خدايا اگر چه گناهانم مرا در پيش تو","type":"Translated"},{"content":"فَاِنّى اَتَوَجَّهُ اِلَيْكَ بِنَبِيِّكَ نَبّىِ الرَّحْمَةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ عَلِي وَ","type":"Text"},{"content":"بى آبرو كرده ولى من روكنم بدرگاهت بوسيله پيامبرت پيامبر رحمت محمّد صلى اللَّه عليه وآله و علىّ و","type":"Translated"},{"content":"فاطِمَةَ والْحَسَنِ وَ الْحُسَيْنِ وَالاَْئِمَةِ عَلَيْهِمُ السَّلامُ","type":"Text"},{"content":"فاطمه و حسن و حسين و امامان ديگر عليهم السلام","type":"Translated"},{"content":"دعاى نماز وتر","type":"Title"},{"content":"دعاى شريفى كه در نماز وتر خوانده مى شود علاّمه مجلسى (ره ) در بحار آن را از كتاب اختيار نقل نموده فرموده مى كشى دست خود را به جانب آسمان و مى گوئى :","type":"About"},{"content":"چهاردهم","type":"About"},{"content":"اِلهى كَيْفَ اَصْدُرُ عَنْ بابِكَ بِخَيْبَةٍ مِنْكَ وَ قَدْ قَصَدْتُهُ عَلى ثِقَةٍ بِكَ اِلهى كَيْفَ","type":"Text"},{"content":"خدايا چگونه بازگردم از درگاهت به نوميدى با اينكه از روى اطمينان به تو آهنگت كردم خدايا چگونه","type":"Translated"},{"content":"تُؤْيِسُنى مِنْ عَطائِكَ وَ قَدْ اَمَرْتَنى بِدُعائِكَ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ","type":"Text"},{"content":"ماءيوسم كنى از عطاى خود با اينكه تو خود دستور دعايم دادى درود فرست بر محمّد و آل محمّد","type":"Translated"},{"content":"وَارْحَمْنى اِذَا اشْتَدَّ الاَْنينُ وَ حُظِرَ عَلَىَّ الْعَمَلُ وَانْقَطَعَ مِنّىِ الاَْمَلُ وَاَفْضَيْتُ","type":"Text"},{"content":"و رحم كن بر من آنگاه كه سخت شد ناله ام و كارى از دستم ساخته نيست و آرزويم بريده شده و به حال مرگ","type":"Translated"},{"content":"اِلَى الْمَنُونِ وَ بَكَتْ عَلَىَّ الْعُيُونُ وَ وَدَّعَنِى الاَْهْلُ وَالاَْحْبابُ وَ حُثِىَ عَلَىَّ","type":"Text"},{"content":"درافتاده ام و بگريند بر من چشمها و خداحافظى كنند با من خاندان و دوستانم و","type":"Translated"},{"content":"التُّرابُ وَ نُسِىَ اِسْمى وَ بَلِىَ جِسْمى وَانْطَمَسَ ذِكْرى وَ هُجِرَ قَبْرى فَلَمْ","type":"Text"},{"content":"خاك روى من بريزند و نامم فراموش شود و تنم پوسيده شود و از يادم ببرند و گورم را ترك كنند و ديگر","type":"Translated"},{"content":"يَزُرْنى زآئِرٌ وَ لَمْ يَذْكُرْنى ذاكِرٌ وَ ظَهَرَتْ مِنّىِ الْمَاثِمُ وَاسْتَوْلَتْ عَلَىَّ","type":"Text"},{"content":"كسى به ديدنم نيايد و كسى يادم نكند و گناهان من آشكار گردد و مظلمه ها بر من مستولى گردد","type":"Translated"},{"content":"الْمَظالِمُ وَ طالَتْ شِكايَةُ الْخُصُومِ وَ اتَّصَلَتْ دَعْوَةُ الْمَظْلُومِ صَلِّ اللّهُمَّ عَلى","type":"Text"},{"content":"و بسيار گردد شكايت طرفهاى دعوا و پيوست شود نفرين مظلومان (در آن هنگام ) درود فرست بر","type":"Translated"},{"content":"مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اَرْضِ خُصُومى عَنّى بِفَضْلِكَ وَ اِحْسانِكَ وَ جُدْ عَلَىَّ","type":"Text"},{"content":"محمّد و آل محمّد و راضى كن طرفهاى دعوا را از من به فضل و احسانت و ببخش بر من به","type":"Translated"},{"content":"بِعَفْوِكَ وَ رِضْوانِكَ اِلهى ذَهَبَتْ اَيّامُ لَذّاتى وَ بَقِيَتْ مَاثِمى وَ تَبِعاتى وَ قَدْ","type":"Text"},{"content":"گذشت و خوشنوديت خدايا روزهاى خوشى و لذتم گذشت و به جا ماند گناهان و مسئوليتم و اكنون","type":"Translated"},{"content":"اَتَيْتُكَ مُنيباً تائِباً فَلا تَرُدَّنى مَحْروُماً وَ لا خائِباً اَللّهُمَّ آمِنْ رَوْعَتى وَاغْفِرْ","type":"Text"},{"content":"بدرگاهت آمده ام بازگرد و توبه كننده پس بازم مگردان محروم و نوميد خدايا به هراسم آرامش ده و لغزشم را بيامرز","type":"Translated"},{"content":"زَلَّتى وَ تُبْ عَلَىَّ اِنَّكَ اَنْتَ التَّوابُ الرَّحيمُ","type":"Text"},{"content":"و توبه ام را بپذير كه تويى توبه پذير مهربان","type":"Translated"},{"content":"","type":"Text"},{"content":"دعاى حزين كه بعد از نماز شب خوانده مى شود","type":"Title"},{"content":"دعاء حزين دعائى است شريف بعد از نماز شب خوانده مى شود و آن دعاء مطابق آنچه در مصباح متهجّد است اين است :","type":"About"},{"content":"پانزدهم","type":"About"},{"content":"اُناجيكَ يا مَوْجُوداً فى كُلِّ مَكانٍ لَعَلَّكَ تَسْمَعُ نِدائى فَقَدْ عَظُمَ جُرْمى","type":"Text"},{"content":"راز گويم با تو اى كه هستى در هر جا و مكان تا شايد فريادم را بشنوى چونكه جرم و گناهم بزرگ","type":"Translated"},{"content":"وَ قَلَّ حَيآئى مَوْلاىَ يا مَوْلاىَ اَىَّ الاَْهْوالِ اَتَذَكَّرُ وَ اَيَّها اَنْسى وَ لَوْلَمْ يَكُنْ","type":"Text"},{"content":"و شرمم كم است مولايم اى مولايم كداميك از هراسهايم را يادآورى كنم و كداميك را فراموش كنم و اگر نباشد","type":"Translated"},{"content":"اِلا الْمَوْتُ لَكَفى كَيْفَ وَ ما بَعْدَ الْمَوْتِ اَعْظَمُ وَ اَدْهى مَوْلاىَ يا مَوْلاىَ حَتّى","type":"Text"},{"content":"جز همان مرگ تنها مرا بس است چسان ! با اينكه جهان پس از مرگ بزرگتر و سخت تر است مولاى من اى مولايم تا چه","type":"Translated"},{"content":"مَتى وَ اِلى مَتى اَقُولُ لَكَ الْعُتْبى مَرَّةً بَعْدَ اُخْرى ثُمَّ لا تَجِدُ عِنْدى صِدْقاً وَ لا","type":"Text"},{"content":"وقت و تا كى بگويم كه (من گنهكارم و) تو حق بازخواستم دارى نه يك بار بلكه بارها ولى باز هم تو راستى و","type":"Translated"},{"content":"وَفاءً فَياغَوْثاهُ ثُمَّ واغَوْثاهُ بِكَ يا اَللَّهُ مِنْ هَوىً قَدْ غَلَبَنى وَ مِنْ عَدُوٍّ قَدِ","type":"Text"},{"content":"وفا از من نبينى ، پس اى فرياد و باز هم اى فرياد به درگاه تو خدايا از هواى نفسى كه بر من چيره گشته و از دشمنى كه","type":"Translated"},{"content":"اسْتَكْلَبَ عَلَىَّ وَ مِنْ دُنْيا قَدْ تَزَيَّنَتْ لى وَ مِنْ نَفْسٍ اَمّارَةٍ بِالسُّوءِ اِلاّ ما رَحِمَ","type":"Text"},{"content":"بر من حمله ور شده و از دنيايى كه خود را برايم آراسته و از نفس فرمانده به بدى جز آنكه پروردگارم رحم كند","type":"Translated"},{"content":"رَبّى مَوْلاىَ يا مَوْلاىَ اِنْ كُنْتَ رَحِمْتَ مِثْلى فَارْحَمْنى وَ اِنْ كُنْتَ قَبِلْتَ","type":"Text"},{"content":"مولاى من اى مولايم اگر به كسى چون من رحم كرده اى پس به من نيز رحم كن و اگر كسى را مانند من پذيرفته اى","type":"Translated"},{"content":"مِثْلى فَاقْبَلْنى يا قابِلَ السَحَّرَةِ اقْبَلْنى يا مَنْ لَمْ اَزَلْ اَتَعَّرَفُ مِنْهُ الْحُسْنى يا","type":"Text"},{"content":"مرا هم بپذير اى پذيرنده ساحران (فرعون ) مرا هم بپذير اى كه تا بوده از او نيكى ديده ام اى","type":"Translated"},{"content":"مَنْ يُغَذّينى باِلنِّعَمِ صَباحاً وَ مَسآءً اِرْحَمْنى يَوْمَ اتيكَ فَرْدَا شاخِصا اِلَيْكَ","type":"Text"},{"content":"كه غذايم دادى به نعمتهاى خود در هر صبح و شام رحم كن به من روزى كه به نزدت آيم تنها در حالى كه بلند كرده ام","type":"Translated"},{"content":"بَصَرى مُقَلِّداً عَمَلى قَدْ تَبَرَّءَ جَميعُ الْخَلْقِ مِنّى نَعَمْ وَ اَبى وَ اُمّى وَ مَنْ كانَ لَهُ","type":"Text"},{"content":"بدرگاهت ديده ام را و نامه عملم به گردنم افتاده و همه مردم از من بيزارى جويند حتى پدر و مادرم و حتى كسى كه رنج و","type":"Translated"},{"content":"كَدّى وَ سَعْيى فَاِنْ لَمْ تَرْحَمْنى فَمَنْ يَرْحَمُنى وَ مَنْ يُونِسُ فِى الْقَبْرِ وَحْشَتى","type":"Text"},{"content":"تلاشم براى او بوده پس اگر تو نيز به من رحم نكنى پس چه كسى به من رحم كند و كيست كه مونس وحشت قبرم باشد","type":"Translated"},{"content":"وَ مَنْ يُنْطِقُ لِسانى اِذا خَلَوْتُ بِعَمَلى وَ سآئَلْتَنى عَمّا اَنْتَ اَعْلَمُ بِهِ مِنّى فَاِنْ","type":"Text"},{"content":"و كيست كه زبانم را گويا كند آنگاه كه با عملم خلوت كنم و بپرسى از من آنچه تو بدان داناترى از خودم پس اگر","type":"Translated"},{"content":"قُلْتُ نَعَمْ فَاَيْنَ الْمَهْرَبُ مِنْ عَدْلِكَ وَ اِنْ قُلْتُ لَمْ اَفْعَلْ قُلْتَ اَلَمْ اَكُنِ الشّاهِدَ","type":"Text"},{"content":"بگويم آرى كجا از عدل تو گريزگاهى است و اگر بگويم نكردم جواب دهى آيا من گواه تو نيستم","type":"Translated"},{"content":"عَلَيْكَ فَعَفوَكَ عَفْوَكَ يا مَوْلاىَ قَبْلَ سَرابيلِ الْقَطِرانِ عَفْوَكَ عَفْوَكَ يا مَوْلاىَ","type":"Text"},{"content":"پس گذشتت را گذشتت را خواهانم اى مولايم پيش از پوشيدن پيراهن آتش زا گذشتت گذشتت را خواهم اى مولاى من","type":"Translated"},{"content":"قَبْلَ جَهَنَّمَ وَالنّيرانِ عَفْوَكَ عَفْوَكَ يا مَوْلاىَ قَبْلَ اَنْ تُغَلَّ الاَْيْدى اِلَى الاَْعْناقِ","type":"Text"},{"content":"پيش از گرفتار شدن جهنم و آتش سوزان گذشتت گذشتت را خواهم اى مولاى من پيش از آنكه دستها به گردنها با زنجير بسته شود","type":"Translated"},{"content":"يا اَرْحَمَ الرّاحِمينَ وَ خَيْرَ الْغافِرينَ","type":"Text"},{"content":"اى مهربانترين مهربانان و بهترين آمرزندگان","type":"Translated"},{"content":"دعاء براى زيادى فهم","type":"Title"},{"content":"روايت شده از ثقه جليل عالم عابد عبداللَّه بن جندب كه از بزرگان اصحاب حضرت موسى و امام رضا عليهماالسلام و وكيل ايشان مى باشد آنكه وقتى عريضه اى خدمت حضرت ابوالحسن يعنى امام موسى عليه السلام نوشت و در آن عرض كرد كه فدايت شوم من پير شدم و ضعف و عجز پيدا كردم از بسيارى از آنچه قوّت داشتم بر آن و دوست دارم فدايت شوم كه تعليم فرمائى مرا كلامى كه مرا به خداوند تعالى نزديك كند و فهم وعلم مرا زيادكند حضرت درجواب او، او را امر فرموده بود كه بسيار بخواند اين ذكر شريف را بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ لا حَوْلَ وَلاقُوَّةِ اِلاّ بِاللَّهِ الْعَلِىِّ الْعَظيمِ","type":"About"},{"content":"شانزدهم","type":"About"},{"content":"دعاى حديث قدسى","type":"Title"},{"content":"در حديث قدسى است كه اى محمّد صلى الله عليه و آله بگو به كسانى كه مى خواهند تقربّ بجويند بسوى من بدانيد از روى يقين كه اين كلام افضل است از هر چيزى كه تقرّب مى جويند بسبب آن به سوى من بعد از فرائض و آن كلام اين است كه مى گوئى :","type":"About"},{"content":"هفدهم","type":"About"},{"content":"اَللّهُمَّ اِنَّهُ لَمْ يُمْسِ اَحَدٌ مِنْ خَلْقِكَ اَنْتَ","type":"Text"},{"content":"خدايا براستى كسى نيست از خلق تو كه شام كرده باشد","type":"Translated"},{"content":"اِلَيْهِ اَحْسَنُ صَنيعاً وَ لا لَهُ اَدْوَمُ كَرامَةً وَ لا عَلَيْهِ اَبْيَنُ فَضْلاً وَ لا بِهِ اَشَدُّ تَرَفُّقاً","type":"Text"},{"content":"و رفتار تو با او بهتر و بزرگوارى تو نسبت به او پاينده تر و فضل تو بر او آشكارتر و مدارا كردن تو با او","type":"Translated"},{"content":"وَ لا عَلَيْهِ اَشَدُّ حِياطَةً وَ لا عَلَيْهِ اَشَدُّ تَعَطُّفاً مِنْكَ عَلَىَّ وَ اِنْ كانَ جَميعُ","type":"Text"},{"content":"زيادتر و نگهدارى تو بر او محكم تر و مِهر تو بر او سخت تر از من باشد و اگر چه همه","type":"Translated"},{"content":"الْمَخْلُوقينَ يُعَدِّ دُونَ مِنْ ذلِكَ مِثْلَ تَعْديدى فَاشْهَدْ يا كافِىَ الشَّهادَةِ بِاَنّى","type":"Text"},{"content":"مخلوقاتت برشمردند نعمتهاى تو را بر خود مانند شمردن من پس گواه باش اى كه گواه بودن تو كافى است كه من تو را","type":"Translated"},{"content":"اُشْهِدُكَ بِنِيَّةِ صِدْقٍ بِاَنَّ لَكَ الْفَضْلَ وَ الطَّوْلَ فى اِنْعامِكَ عَلَىَّ مَعَ قِلَّةِ شُكْرى","type":"Text"},{"content":"گواه گيرم با نيتى صادقانه به اينكه تو را است برترى و داد و دهش در نعمت بخشيت بر من با سپاسگزارى اندك من","type":"Translated"},{"content":"لَكَ فيها يا فاعِلَ كُلِّ اِرادَةٍ صَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ طَوِّقْنى اَماناً مِنْ حُلُولِ","type":"Text"},{"content":"براى تو در آنها اى بوجود آرنده هر اراده درود فرست بر محمّد وآلش و بينداز در گردنم امان نامه اى از آمدن","type":"Translated"},{"content":"السَّخَطِ لِقِلَّةِ الشُّكْرِ وَ اَوْجِبْ لى زيادَةً مِنْ اِتْمامِ النِّعْمَةِ بِسَعَةِ الْمَغْفِرَةِ","type":"Text"},{"content":"خشمت براى كمى سپاسگزاريم و مقرر كن برايم بيش از پيش كامل كردن نعمت را به فراخى آمرزشت","type":"Translated"},{"content":"اَمْطِرْنى خَيْرَكَ فَصَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ لاتُقايِسْنى بِسُوَّءِ سَريرَتى","type":"Text"},{"content":"و ببار بر من باران خوبى و خير خود را و درود فرست بر محمّد و آلش و نسنج مرا به بدى باطنم","type":"Translated"},{"content":"وَامْتَحِنْ قَلْبى لِرِضاكَ وَ اجْعَلْ ما تَقَرَّبْتُ بِهِ اِلَيْكَ فى دينِكَ لَكَ خالِصاً وَ لا","type":"Text"},{"content":"و آزمايش كن دلم را براى خوشنوديت و بگردان آنچه را در دين تو بدان تقرب بدرگاهت جويم خالص و چنان كن كه آن به","type":"Translated"},{"content":"تَجْعَلْهُ لِلُزُومِ شُبْهَةٍ اَوْ فَخْرٍ اَوْ رِياءٍ يا كَريمُ","type":"Text"},{"content":"خاطر ملازمت شبهه يا به خود باليدن يا خودنمايى نباشد اى كريم","type":"Translated"},{"content":"از اءدعيه سرّ قدسيّه هنگام بيرون رفتن از خانه خود بجهت حاجتى","type":"Title"},{"content":"و نيز در ادعيه سِرّ است كه هر كه اراده كرده كه بيرون رود از اهل خود پى حاجتى يا سفرى و دوست داشته باشد كه او را بر گردانم سالم با برآوردن حاجتش پس بگويد وقتى كه بيرون مى شود از خانه اش :","type":"About"},{"content":"هيجدهم","type":"About"},{"content":"بِسْمِ اللَّهِ مَخْرَجى وَ بِاِذْنِهِ خَرَجْتُ وَ قَدْ عَلِمَ قَبْلَ اَنْ اَخْرُجَ خُرُوجى وَ قَدْ","type":"Text"},{"content":"بنام خداست بيرون آمدنم و به اذن او بيرون آيم و او مى دانست پيش از بيرون آمدنم خروجم را و","type":"Translated"},{"content":"اَحْصى عِلْمُهُ ما فى مَخْرَجى وَ مَرْجِعى تَوَكَّلْتُ عَلَى الاِْ لهِ الاَْكْبَرِ تَوَكُّلَ","type":"Text"},{"content":"علمش شماره كرده برون رفتن و بازگشتم را توكل كنم بر معبود اكبر توكل","type":"Translated"},{"content":"مُفَوِّضٍ اِلَيْهِ اَمْرَهُ وَ مُسْتَعينٍ بِهِ عَلى شُؤُنِهِ مُسْتَزيدٍ مِنْ فَضْلِهِ مُبَرِّءٍ نَفْسَهُ مِن","type":"Text"},{"content":"كسى كه كارش را به او واگذارده و از او در كارهايش كمك گيرد و از فضلش زياده خواهد و خود را","type":"Translated"},{"content":"كُلِّ حَوْلٍ وَ مِنْ كُلِّ قُوَّةٍ اِلاّ بِهِ خُروُجَ ضَريرٍ خَرَجَ بِضُرِّهِ اِلى مَنْ يَكْشِفُهُ وَ","type":"Text"},{"content":"بركنار دارد از هر جنبش و نيرويى جز به او بيرون آمدن زيان رسيده اى كه زيانش را بسوى كسى برده","type":"Translated"},{"content":"خُرُوجَ فَقيرٍ خَرَجَ بِفَقْرِهِ اِلى مَنْ يَسُدُّهُ وَ خُروُجَ عائِلٍ خَرَجَ بِعيلَتِهِ اِلى مَنْ","type":"Text"},{"content":"كه آن را برطرف كند و ندارى كه نداريش را بدرگاه كسى برده كه جلوش را بگيرد و عائله مندى كه عائله اش را","type":"Translated"},{"content":"يُغْنِيها وَ خُرُوجَ مَنْ رَبُّهُ اَكْبَرُ ثِقَتِهِ وَ اَعْظَمُ رَجائِه وَ اَفْضَلُ اُمْنِيَّتِهِ اَللَّهُ ثِقَتى","type":"Text"},{"content":"به نزد كسى برده كه بى نيازش كند و خروج كسى كه پروردگارش بزرگترين اعتماد و اميد وبرترين خواسته او است خدا است","type":"Translated"},{"content":"فى جَميعِ اُمُورى كُلِّها بِهِ فيها جَميعاً اَسْتَعينُ وَلاشَيْئَ اِلاّ ما شاءَاللَّهُ فى","type":"Text"},{"content":"اعتمادم در همه كارهايم و به او در همه آنها كمك جويم و چيزى نيست جز آنچه خدا در","type":"Translated"},{"content":"عِلْمِهِ اَسْئَلُ اللَّهَ خَيْرَ الْمَخْرَجِ وَ الْمَدْخَلِ لا اِلهَ اِلاّ هُوَ اِلَيْهِ الْمَصيرُ","type":"Text"},{"content":"علمش خواسته از خدا خواهم خوبى در خروج و دخولم معبودى نيست جز او و بسوى او است بازگشت","type":"Translated"},{"content":"نماز و دعاء در شب زفاف","type":"Title"},{"content":"در ذكر نماز و دعاء در شب زفاف از حضرت امام محمّد باقر عليه السلام منقول است كه چون عروس را به نزد تو بياورند بگو كه پيش از آن وضو بسازد و تو وضو بساز و دو ركعت نماز بكن و بگو كه او را نيز امر كنند كه دو ركعت نماز بگذارد پس حمد الهى كن و صلوات بر محمّد و آل محمّد بفرست پس دعا كن و امر كن آن زنان را كه با او آمده اند آمين بگويند و اين دعا بخوان :","type":"About"},{"content":"نوزدهم","type":"About"},{"content":"اَللّهُمَّ ارْزُقْنى اِلْفَها وَ وُدَّها وَ رِضاها وَاَرْضِنى بِها وَاجْمَعْ بَيْنَنا بِاَحْسَنِ","type":"Text"},{"content":"خدايا روزيم كن الفت و دوستى و رضايتش را و مرا از او راضى كن و گردآور ميان ما به بهترين","type":"Translated"},{"content":"اجْتِماعٍ وَ انَسِ ايتِلافٍ فَاِنَّكَ تُحِبُّ الْحَلالَ وَ تَكرَهُ الْحَرامَ","type":"Text"},{"content":"گردآوردن و ماءنوسترين سازش كه تو دوست دارى حلال را و ناخوش دارى حرام را","type":"Translated"},{"content":"اَللّهُمَّ بِاَمانَتِكَ اَخَذْتُها وَ بِكَلِماتِكَ اسْتَحْلَلْتُها فَاِنْ قَضَيْتَ لى","type":"Text"},{"content":"خدايا به امانت تو او را گرفتم و به كلمات تو حلالش كردم پس اگر","type":"Translated"},{"content":"مِنها وَلَداً فَاجْعَلْهُ مُبارَكاً تَقِيّاً مِنْ شيعَةِ آلِ مُحَمَّدٍ وَلاتَجْعَلْ لِلشَّيْطانِ فيهِ","type":"Text"},{"content":"از او فرزندى نصيبم كردى او را مبارك و باتقوى و از شيعيان آل محمّد قرار ده و براى شيطان در او","type":"Translated"},{"content":"شِرْكاً وَ لانَصيباً","type":"Text"},{"content":"شركت و نصيبى قرار مده","type":"Translated"},{"content":"دعاى رهبه","type":"Title"},{"content":"دعاى رَهْبَه است روايت شده كه حضرت موسى بن جعفرعليه السلام چون شب در محراب عبادت مى ايستاد آن را مى خواند و آن دعاى پنجاهم صحيفه است و اين است :","type":"About"},{"content":"بيستم","type":"About"},{"content":"اَللّهُمَّ اِنَّكَ خَلَقْتَنى سَوِيّاً وَ رَبَّيْتَنى صَغيراً وَ رَزَقْتَنى مَكْفِيّاً اَللّهُمَّ اِنّى","type":"Text"},{"content":"خدايا تو مرا كامل آفريدى و در كودكى پروريدى و به حد كفايت روزيم دادى خدايا من","type":"Translated"},{"content":"وَجَدْتُ فيما اَنْزَلْتَ مِنْ كِتابِكَ وَ بَشَّرْتَ بِهِ عِبادَكَ اَنْ قُلْتَ يا عِبادِىَ الَّذينَ","type":"Text"},{"content":"در آياتى كه در قرآنت نازل كردى ديده ام كه بندگانت را مژده داده اى و فرمودى : ((اى بندگان من كه","type":"Translated"},{"content":"اَسْرَفُوا عَلى اَنْفُسِهِمْ لاتَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ اِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَميعاً وَ","type":"Text"},{"content":"بر خود زياده روى كرده ايد نوميد نشويد از رحمت خدا كه خدا همه گناهان را مى آمرزد)) و","type":"Translated"},{"content":"قَدْ تَقَدَّمَ مِنّى ما قَدْ عَلِمْتَ وَ ما اَنْتَ اَعْلَمُ بِهِ مِنّى فَياسَوْ اَتاهُ مِمّا اَحْصاهُ عَلَىَّ","type":"Text"},{"content":"سرزد از من آنچه تو خود دانى و تو از من به آنها داناترى پس چه رسوائى است براى آنچه دفترت بر","type":"Translated"},{"content":"كِتابُكَ فَلَوْلاَ الْمَواقِفُ الَّتى اُؤَمِّلُ مِنْ عَفْوِكَ الَّذى شَمِلَ كُلَّشَيْئٍ لاََلْقَيْتُ","type":"Text"},{"content":"من ثبت كرده و اگر نباشد جايگاههايى كه در آنها آرزوى گذشتت را دارم آن گذشتى كه همه چيز را فراگيرد،","type":"Translated"},{"content":"بِيَدى وَ لَوْ اَنَّ اَحَداً اسْتَطاعَ الْهَرَبَ مِنْ رَبِّهِ لَكُنْتُ اَنَا اَحَقَّ بِالْهَرَبِ مِنْكَ وَ","type":"Text"},{"content":"بدست خود هلاك شده بودم و اگر كسى مى توانست از پروردگارش بگريزد من از همه سزاوارتر بودم و","type":"Translated"},{"content":"اَنْتَ لاتَخْفى عَلَيْكَ خافِيَةٌ فِى الاَْرْضِ وَلافِى السَّمآءِ اِلاّ اَتَيْتَ بِها وَ كَفى بِكَ","type":"Text"},{"content":"تويى كه نه در زمين و نه در آسمان چيزى از تو پوشيده نماند مگر آ نكه به ياورى آنرا و كافى است كه تو","type":"Translated"},{"content":"جازِياً وَ كَفى بِكَ حَسيباً اَللّهُمَّ اِنَّكَ طالِبى اِنْ اَنَا هَرَبْتُ وَ مُدْرِكى اِنْ اَنَا","type":"Text"},{"content":"كيفر دهى و كافى است كه تو حسابگر باشى خدايا تو احضارم كنى اگر بگريزم و تو دريابيم اگر","type":"Translated"},{"content":"فَرَرْتُ فَها اَنَاذا بَيْنَ يَدَيْكَ خاضِعٌ ذَليلٌ راغِمٌ اِنْ تُعَذِّبْنى فَاِنّى لِذلِكَ اَهْلٌ وَ","type":"Text"},{"content":"فرار كنم و من اينك در برابرت بصورت خضوع و خوارى و سربزيرم اگر عذابم كنى سزاوارم و","type":"Translated"},{"content":"هُوَ يا رَبِّ مِنْكَ عَدْلٌ وَ اِنْ تَعْفُ عَنّى فَقَديماً شَمَلَنى عَفْوُكَ وَ اَلْبَسْتَنى","type":"Text"},{"content":"به مقتضاى عدل تو است و اگر بگذرى از ديرزمانى گذشتت مرا فراگرفته و جامه عافيت بر من پوشانده اى","type":"Translated"},{"content":"عافِيَتَكَ فَاَسْئَلُكَ اللّهُمَّ بِالْمَخْزُونِ مِنْ اَسْمائِكَ وَ بِما وارَتْهُ الْحُجُبُ مِنْ","type":"Text"},{"content":"از تو خواهم خدايا به نامهاى مخزونت و بدرخشندگى در پرده ات كه","type":"Translated"},{"content":"بَهائِكَ اِلاّ رَحِمْتَ هذِهِ النَّفْسَ الْجَزُوعَةَ وَ هِذِهِ الرِّمَّةَ الْهَلُوعَةَ الَّتى","type":"Text"},{"content":"رحم كنى بر اين تن بى تاب و اين اسكلت ناشكيبا كه طاقت حرارت آفتاب را","type":"Translated"},{"content":"لاتَسْتَطيعُ حَرَّ شَمْسِكَ فَكَيْفَ تَسْتَطيعُ حَرَّ نارِكَ وَالَّتى لاتَسْتَطيعُ صَوْتَ","type":"Text"},{"content":"ندارد چسان تاب حرارت دوزخ دارد در صورتى كه تاب غرّش","type":"Translated"},{"content":"رَعْدِكَ فَكَيْفَ تَسْتَطيعُ غَضَبَكَ فَارْحَمْنىِ اللّهُمَّ فَاِنّىِ امْرُؤٌ حَقيرٌ وَ خَطَرى","type":"Text"},{"content":"رعد (آسمان ) را ندارد چسان تاب تحمل خشم تو را دارد پس رحم كن به من خدايا كه من شخصى بى مقدار و بى ارزشم","type":"Translated"},{"content":"يَسيرٌ وَ لَيْسَ عَذابى مِمّا يَزيدُ فى مُلْكِكَ مِثْقالَ ذَرَّةٍ وَ لَوْ اَنَّ عَذابى مِمّا","type":"Text"},{"content":"و چنان نيست كه عذاب كردن من به قدر مثقال ذره اى در فرمانرواييت","type":"Translated"},{"content":"يَزيدُ فى مُلْكِكَ لَسَئَلْتُكَ الصَّبْرَ عَلَيْهِ وَاَحْبَبْتُ اَنْ يَكُونَ ذلِكَ لَكَ وَ لكِنْ","type":"Text"},{"content":"بيفزايد و اگر چنين بود كه مى افزود در فرمانرواييت من از تو شكيبايى بر آن را درخواست مى كردم و دوست داشتم كه فرمانرواييت افزوده","type":"Translated"},{"content":"سُلْطانُكَ اَللّهُمَّ اَعْظَمُ وَ مُلْكُكَ اَدْوَمُ مِنْ اَنْ تَزيدَ فيهِ طاعَةُ المُطيعينَ اَوْ","type":"Text"},{"content":"گردد ولى سلطنت تو خدايا بزرگتر و فرمانرواييت پاينده تر از آن است كه بيفزايد در آن فرمانبردارى فرمانبران يا","type":"Translated"},{"content":"تَنْقُصَ مِنْهُ مَعْصِيَةُ الْمُذْنِبينَ فَارْحَمْنى يا اَرْحَمَ الرّاحِمينَ وَ تَجاوَزْ عَنّى يا","type":"Text"},{"content":"بكاهد از آن نافرمانى گنهكاران پس به من رحم كن اى مهربانترين مهربانان و در گذر از من اى","type":"Translated"},{"content":"ذَا الْجَلالِ وَالاِْكْرامِ وَ تُبْ عَلَىَّ اِنَّكَ اَنْتَ التَّوّابُ الرَّحيمُ","type":"Text"},{"content":"داراى جلالت و بزرگوارى و توبه ام بپذير كه تويى توبه پذير مهربان","type":"Translated"}]}]}