{"title":"ملحقه 1","sections":[{"title":"ملحقات اول مفاتيح الجنان","articles":[{"title":"هشت مطلب ملحقات مفاتيح الجنان","items":[{"content":"","type":"About"},{"content":"دعاى وداع ماه مبارك رمضان","type":"Title"},{"content":"((اَلْحَمدُلِلّهِ وَ سَلامٌ عَلى عِبادِهِ الَّذينَ اصْطَفى )) چنين گويد اين گنه كار روسياه عبّاس قمّى عَفَى اللّهُ عَنْهُ بعد از آنكه بعون اللّه تعالى كتاب مفاتيح الجنان را تاءليف نمودم و در اقطار منتشر گشت بخاطرم رسيد كه در طبع دويّم آن بر آن زياد كنم دعاى وداعى براى ماه رمضان و خطبه روز عيد فطر و زيارت جامعه ائمّة المؤ منين و دعاى ((اَللّهُمَّ اِنّى زُرْتُ هذَا الاِْمامَ)) كه در عقب زيارات خوانده مى شود و زيارت وداعى كه هر يك از ائمّه عليهم السلام را به آن وداع كنند و رُقعه اى كه براى حاجت مى نويسند و دعائى كه در غيبت امام عصر عجل اللّه فرجه بايد خوانده شود و آداب زيارت به نيابت بواسطه كثرت حاجت به اينها لكن ديدم هرگاه اين كار را كنم فتح بابى شود براى تصرّف در كتاب مفاتيح و بسا شود بعضى از فضولان بعد از اين در آن كتاب بعضى از ادعيه ديگر بيفزايند يا از آن كم كنند و به اسم مفاتيح الجنان در ميان مردم رواج دهند چنانكه در مفتاح الجنان مشاهده مى شود لاجرم كتاب را به همان حال خود گذاشتم و اين هشت مطلب را بعد از تمام شدن مفاتيح ملحق به آن نمودم و به لعنت خداوند قَهّار و نفرين رسول خدا صلى الله عليه و آله و ائمّه اطهارعليهم السلام واگذار و حواله نمودم كسى را كه در مفاتيح تصرّف كند اينك شروع كنيم به ذكر آن هشت مطلب.","type":"About"},{"content":"دعاى وداع ماه مبارك رمضان است شيخ كلينى رضوان اللّه عليه در كتاب كافى روايت كرده از ابوبصير از حضرت صادق عليه السلام اين دعا را براى وداع ماه رمضان .","type":"About"},{"content":"اوّل","type":"About"},{"content":"اَللّهُمَّ اِنَّكَ قُلْتَ فى كِتابِكَ الْمُنْزَلِ","type":"Text"},{"content":"خدايا تو فرمودى در قرآنت كه نازل فرمودى :","type":"Translated"},{"content":"شَهْرُ رَمَضانَ الَّذى اُنْزِلَ فيهِ الْقُرْآنُ وَهذا شَهْرُ رَمَضانَ وَقَدْ تَصَرَّمَ","type":"Text"},{"content":"((ماه رمضانى كه نازل شد در آن ماه قرآن )) و اين ماه رمضان است كه گذشت","type":"Translated"},{"content":"فَاَسْئَلُكَ بِوَجْهِكَ الْكَريمِ وَكَلِماتِكَ التّآمَّةِ اِنْ كانَ بَقِىَ عَلَىَّ ذَنْبٌ لَمْ","type":"Text"},{"content":"پس از تو خواهم به ذات بزرگوارت و كلمات تامه و كاملت كه اگر گناهى به گردن من باقى مانده","type":"Translated"},{"content":"تَغْفِرْهُلى اَوْتُريدُ اَنْ تُعَذِّبَنى عَلَيْهِ اَوْ تُقايِسَنى بِهِ اَنْ [لا] يَطْلُعَ فَجْرُ","type":"Text"},{"content":"كه آنرا نيامرزيده اى يا مى خواهى مرا به جرم آن عذاب كنى يا بدان مرا بسنجى (مى خواهم ) كه طلوع نكند سپيده دم","type":"Translated"},{"content":"هذِهِ اللَّيْلَةِ اَوْ يَتَصَرَّمَ هذَا الشَّهْرُ اِلاّ وَقَدْ غَفَرْتَهُ لى يا اَرْحَمَ","type":"Text"},{"content":"اين شب يا بگذرد اين ماه جز آنكه آمرزيده باشى آنرا از من اى مهربانترين","type":"Translated"},{"content":"الرّاحِمينَ اَللّهُمَّ لَكَ الْحَمْدُ بِمَحامِدِكَ كُلِّها اَوَّلِها وَآخِرِها ما قُلْتَ","type":"Text"},{"content":"مهربانان خدايا ستايش تو را است به همه ستايش هايت آغازش و انجامش چه آن ستايشهايى كه","type":"Translated"},{"content":"لِنَفْسِكَ مِنْها وَما قالَ الْخَلاَّئِقُ الْح آمِدُونَ الْمُجْتَهِدُونَ الْمَعْدُودُونَ","type":"Text"},{"content":"خودت براى ذات خود بيان كرده اى و چه آنها كه آفريدگان ستايش كننده و كوشا و معدودى","type":"Translated"},{"content":"الْمُوَفِّرُونَ ذِكْرَكَ وَالشُّكْرَ لَكَ الَّذينَ اَعَنْتَهُمْ عَلى اَدآءِ حَقِّكَ مِنْ","type":"Text"},{"content":"كه بسيار ياد تو كنند و سپاست گزارند به زبان آرند آنانكه ياريشان كردى بر اداى حق خود از","type":"Translated"},{"content":"اَصْنافِ خَلْقِكَ مِنَ الْمَلاَّئِكَةِ الْمُقَرَّبينَ وَالنَّبِيّينَ وَالْمُرْسَلينَ","type":"Text"},{"content":"طبقات مختلف آفريدگانت از فرشتگان مقرب و پيمبران و مرسلين","type":"Translated"},{"content":"وَاَصْنافِ النّاطِقينَ وَالْمُسَبِّحينَ لَكَ مِنْ جَميعِ الْعالَمينَ على اَنَّكَ","type":"Text"},{"content":"و طبقات ديگر از گويندگان و تسبيح كنندگانت از همه مردم عالم (ستايشت كنم ) بر اينكه","type":"Translated"},{"content":"بَلَّغْتَنا شَهْرَ رَمَضانَ وَعَلَيْنا مِنْ نِعَمِكَ وَعِنْدَنا مِنْ قِسَمِكَ","type":"Text"},{"content":"ما را به ماه رمضان رساندى و ما در زير بار نعمتهاى تو بوديم و در نزد ما بود بهره هاى تو","type":"Translated"},{"content":"وَاِحْسانِكَ وَتَظاهُرِ امْتِنانِكَ فَبِذلِكَ لَكَ مُنْتَهَى الْحَمْدِ الْخالِدِ","type":"Text"},{"content":"و احسانت و منّت هاى پى در پيت و به همين جهت تو را ستايش كنم به آخرين حد ستايش ستايشى جاويدان","type":"Translated"},{"content":"الدّآئِمِ الرّاكِدِ الْمُخَلَّدِ السَّرْمَدِ الَّذى لا يَنْفَدُ طُولَ الاَْبَدِ جَلَّ ثَنآئُكَ","type":"Text"},{"content":"و دائمى و ماندنى و هميشگى و بى حد و انتهايى كه تا ابد پايان نداشته باشد، براستى كه برجسته است ثناى تو","type":"Translated"},{"content":"اَعَنْتَنا عَلَيْهِ حَتّى قَضَيْتَ عَنّا صِيامَهُ وَقِيامَهُ مِنْ صَلوةٍ وَما كانَ مِنّا","type":"Text"},{"content":"كه ما را يارى كردى بر انجام فرائض اين ماه تا بخوبى گذراندى از ما روزه و نمازش را و همچنين اعمال نيك ديگرى كه","type":"Translated"},{"content":"فيهِ مِنْ بِرٍّ اَوْ شُكْرٍ اَوْ ذِكْرٍ اَللّهُمَّ فَتَقَبَّلْهُ مِنّا بِاَحْسَنِ قَبُولِكَ","type":"Text"},{"content":"در اين ماه از ما سر زد از نيكوكارى يا سپاسگزارى يا ذكرى خدايا پس آنها را بپذير از ما به بهترين پذيرش خود","type":"Translated"},{"content":"وَتَجاوُزِكَ وَعَفْوِكَ وَصَفْحِكَ وَغُفْرانِكَ وَحَقيقَةِ رِضْوانِكَ حَتّى","type":"Text"},{"content":"و بهترين گذشت و عفو و چشم پوشى و آمرزش و حقيقت خوشنوديت تا به حدى كه","type":"Translated"},{"content":"تُظَفِّرَنا فيهِ بِكُلِّ خَيْرٍ مَطْلُوبٍ وَجَزيلِ عَطآءٍ مَوْهُوبٍ وَتُوقِيَنا فيهِ","type":"Text"},{"content":"برسانى ما را در اين ماه به هر خوبى و خيرى كه مطلوب ما است و به عطاى شايانى كه ببخشى و نگاهمان دارى در آن","type":"Translated"},{"content":"مِنْ كُلِّ مَرْهُوبٍ اَوْ بَلاَّءٍ مَجْلُوبٍ اَوْ ذَنْبٍ مَكْسُوبٍ اَللّ هُمَّ اِنّى","type":"Text"},{"content":"از هر چيز هراسناك يا بلايى كه بر سرمان آيد يا گناهى كه بهم رسد خدايا از تو خواهم","type":"Translated"},{"content":"اَسْئَلُكَ بِعَظيمِ ما سَئَلَكَ بِهِ اَحَدٌ مِنْ خَلْقِكَ مِنْ كَريمِ اَسْمآئِكَ","type":"Text"},{"content":"به بزرگترين چيزى كه يكى از آفريدگانت از تو درخواست كنند از نامهاى","type":"Translated"},{"content":"وَجَميلِ ثَنآئِكَ وَخآصَّةِ دُعآئِكَ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ","type":"Text"},{"content":"بزرگوارت و از ثناى برجسته ات و از دعاى مخصوصت كه درود فرستى بر محمد و آل محمد","type":"Translated"},{"content":"وَاَنْ تَجْعَلَ شَهْرَنا هذا اَعْظَمَ شَهْرِ رَمَضانَ مَرَّ عَلَيْنا مُنْذُ اَنْزَلْتَنا اِلَى","type":"Text"},{"content":"و ديگر آنكه بگردانى اين ماه رمضان را بزرگترين ماه رمضانى كه بر ما گذشته است از آن روزى كه ما را به اين","type":"Translated"},{"content":"الدُّنْيا بَرَكَةً فى عِصْمَةِ دينى وَخَلاصِ نَفْسى وَقَضآءِ حَوآئِجى","type":"Text"},{"content":"دنيا آورده اى تاكنون از اين نظر كه آنرا بركتى قرار دهى در ضمن نگهدارى دينم و رهايى خودم (از دوزخ )","type":"Translated"},{"content":"وَتُشَفِّعَنى فى مَسآئِلى وَتَمامِ النِّعْمَةِ عَلَىَّ وَصَرْفِ السّوَُّءِ عَنّى","type":"Text"},{"content":"و برآوردن حاجاتم و ديگر آنكه شفاعتم را بپذيرى در خواسته هايم و كامل كردن نعمتت را بر من","type":"Translated"},{"content":"وَلِباسِ الْعافِيَةِ لى فيهِ وَاَنْ تَجْعَلَنى بِرَحْمَتِكَ مِمَّنْ خِرْتَ لَهُ لَيْلَةَ","type":"Text"},{"content":"و گرداندن بدى را از من و پوشاندن لباس عافيت را در اين ماه بر من و مرا به رحمت خود از آن كسانى قرار دهى كه شب","type":"Translated"},{"content":"الْقَدْرِ وَجَعَلْتَها لَهُ خَيْراً مِنْ اَلْفِ شَهْرٍ فى اَعْظَمِ الاَْجْرِ وَكَرآئِمِ","type":"Text"},{"content":"قدر را كه بهتر از هزار ماه گردانيدى براى آنها اختيار كرده اى در بزرگترين پاداش و گرامى ترين","type":"Translated"},{"content":"الذُّخْرِ وَحُسْنِ الشُّكْرِ وَطُولِ الْعُمْرِ وَدَوامِ الْيُسْرِ اَللّهُمَّ وَاَسْئَلُكَ","type":"Text"},{"content":"ذخائر و سپاسگزارى نيك و طول عمر و آسودگى هميشگى خدايا و از تو خواهم","type":"Translated"},{"content":"بِرَحْمَتِكَ وَطَوْلِكَ وَعَفْوِكَ وَنَعْمآئِكَ وَجَلالِكَ وَقَديمِ اِحْسانِكَ","type":"Text"},{"content":"به رحمتت و به بخشش و گذشتت و نعمتهاى (بسيار) و جلال و احسان ديرينه","type":"Translated"},{"content":"وَامْتِنانِكَ اَنْ لا تَجْعَلَهُ آخِرَ الْعَهْدِ مِنّا لِشَهْرِ رَمَضانَ حَتّى تُبَلِّغَناهُ","type":"Text"},{"content":"و منت گذاريت كه اين ماه را آخرين ماه رمضان ما قرار ندهى تا اينكه برسانى ما را","type":"Translated"},{"content":"مِنْ قابِلٍ عَلى اَحْسَنِ حالٍ وَتُعَرِّفَنى هِلالَهُ مَعَ النّاظِرينَ اِلَيْهِ","type":"Text"},{"content":"بدان در سال آينده به بهترين حال و نشان دهى به من ماه نو اين ماه را به همراه بينندگان آن","type":"Translated"},{"content":"وَالْمُعْتَرِفينَ لَهُ فى اَعْفى عافِيَتِكَ وَاَنْعَمِ نِعْمَتِكَ وَاَوْسَعِ رَحْمَتِكَ","type":"Text"},{"content":"و اعتراف كنندگان به حق آن در بهترين عافيت و تندرستى كه به من داده و كاملترين نعمتت و فراخترين رحمتت","type":"Translated"},{"content":"وَاَجْزَلِ قِسَمِكَ يا رَبِّىَ الَّذى لَيْسَ لى رَبُّ غَيْرُهُ لا يَكُونُ هذَا","type":"Text"},{"content":"و شايانترين بهره هايت اى پروردگار من كه جز او پروردگارى ندارم چنان نباشد كه اين","type":"Translated"},{"content":"الْوَداعُ مِنّى لَهُ وَداعَ فَنآءٍ وَلا آخِرَ الْعَهْدِ مِنّى لِلِقآءٍ حَتّى تُرِيَنيهِ مِنْ","type":"Text"},{"content":"وداعى كه من از اين ماه مى كنم وداع فنا و مرگ من و آخرين بار ديدار من از اين ماه باشد بلكه در سال آينده نيز آنانرا","type":"Translated"},{"content":"قابِلٍ فى اَوْسَعِ النِّعَمِ وَاَفْضَلِ الرَّجآءِ وَاَ نَا لَكَ عَلى اَحْسَنِ الْوَفآءِ","type":"Text"},{"content":"به ما بنمايان در فراخترين نعمتها و بهترين اميدها و در حالى كه من (نسبت به تو) وفادارتر باشم","type":"Translated"},{"content":"اِنَّكَ سَميعُ الدُّعآءِ اَللّهُمَّ اسْمَعْ دُعآئى وَارْحَمْ تَضَرُّعى وَتَذَلُّلى","type":"Text"},{"content":"كه براستى تويى شنواى دعاها خدايا دعايم را اجابت كن و به تضرع و زارى و خواريم","type":"Translated"},{"content":"لَكَ وَاسْتِكانَتى وَتَوَكُّلى عَلَيْكَ وَاَنَا لَكَ مُسَلِّمٌ لا اَرْجُو نَجاحاً وَلا","type":"Text"},{"content":"در برابرت و مستمندى و توكلى كه بر تو دارم رحم كن و من تسليم جناب توام كه اميد ندارم به موفقيت","type":"Translated"},{"content":"مُعافاةً وَلا تَشْريفاً وَلا تَبْليغاً اِلاّ بِكَ وَمِنْكَ وَامْنُنْ عَلَىَّ جَلَّ ثَنآؤُكَ","type":"Text"},{"content":"و تندرستى و نه به شرافت و مقامى برسم جز بوسيله تو و از جانب تو و منت نه بر من اى كه ثنايت","type":"Translated"},{"content":"وَتَقَدَّسَتْ اَسْمآئُكَ بِتَبْليغى شَهْرَ رَمَضانَ وَاَنَا مُعافاً مِنْ كُلِّ مَكْرُوهٍ","type":"Text"},{"content":"برجسته و نامهايت منزه است باينكه برسانى مرا به ماه رمضان در حالى كه سالم باشم از هر ناراحتى","type":"Translated"},{"content":"وَمَحْذُورٍ مِنْ جَميعِ الْبَوائِقِ اَلْحَمْدُ لِلَّهِ الَّذى اَعانَنا عَلى صِيامِ هذَا","type":"Text"},{"content":"و گرفتارى و از تمام ناگواريها و ناملايمات ستايش خدايى را كه كمك داد ما را بر روزه اين","type":"Translated"},{"content":"الشَّهْرِ وَقِيامِهِ حَتّى بَلَّغَنى آخِرَ لَيْلَةٍ مِنْهُ","type":"Text"},{"content":"ماه و نماز و عبادتش تا مرا به آخرين شبش رسانيد","type":"Translated"},{"content":"","type":"Translated"},{"content":"پس مى نشيند اندكى بعد از فراغ از خطبه مانند كسى كه تعجيل داشته باشد پس برمى خيزد وخطبه دويّم را مى خواند و آن همان خطبه اى است كه حضرت اميرالمؤ منين عليه السلام در روز جمعه بعد از نشستن و برخاستن از خطبه اوّل مى خواندند و آن خطبه چنين است :","type":"About"},{"content":"خطبه روز عيد فطر","type":"Title"},{"content":"خطبه روز عيد فطر است كه امام جماعت بعد از بجا آوردن نماز عيد مى خواند وآن به نحوى كه شيخ صدوق در كتاب مَنْ لا يحضره الفقيه از حضرت اميرالمؤ منين عليه السلام نقل فرموده چنين است:","type":"About"},{"content":"دوّم","type":"About"},{"content":"اَلْحَمْدُ","type":"Text"},{"content":"ستايش","type":"Translated"},{"content":"لِلَّهِ الَّذى خَلَقَ السَّمواتِ وَالاَْرْضَ وَجَعَلَ الظُّلُماتِ وَالنُّورَ ثُمَّ","type":"Text"},{"content":"خاص خدايى است كه آسمانها و زمين را آفريد و تاريكيها و نور را مقرر فرمود","type":"Translated"},{"content":"الَّذينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ لا نُشْرِكُ بِاللَّهِ شَيْئاً وَلا نَتَّخِذُ مِنْ دُونِهِ","type":"Text"},{"content":"و با اين حال آنانكه كافر شدند به پروردگار خويش (غير او را) با او برابر مى كنند ما هيچ چيزى را شريك او نسازيم و جز او","type":"Translated"},{"content":"وَلِيّاً وَاَلْحَمْدُ لِلَّهِ الَّذى لَهُ ما فِى السَّمواتِ وَما فِى الاَْرْضِ وَلَهُ","type":"Text"},{"content":"كسى را براى خود سرپرست نگيريم و ستايش خاص خدايى است كه از او است آنچه در آسمانها است و آنچه در زمين است و در","type":"Translated"},{"content":"الْحَمْدُ فِى الاَّْخِرَةِ وَهُوَ الْحَكيمُ الْخَبيرُ يَعْلَمُ ما يَلِجُ فِى الاَْرْضِ وَما","type":"Text"},{"content":"آخرت نيز ستايش خاص او است و او فرزانه و آگاه است مى داند آنچه را در زمين فرو رود و آنچه","type":"Translated"},{"content":"يَخْرُجُ مِنْها وَما يَنْزِلُ مِنَ السَّمآءِ وَما يَعْرُجُ فيها وَهُوَ الرَّحيمُ","type":"Text"},{"content":"از آن برون آيد و آنچه از آسمان فرود آيد و آنچه در آن بالا رود و او است مهربان","type":"Translated"},{"content":"الْغَفُورُ كَذلِكَ اللَّهُ لا اِلهَ اِلاّ هُوَ اِلَيْهِ الْمَصيرُ وَاَلْحَمْدُ لِلَّهِ الَّذى","type":"Text"},{"content":"و آمرزنده اين چنين است خدا كه معبودى جز او نيست و بسوى او است بازگشت و ستايش خاص خدايى است كه","type":"Translated"},{"content":"يُمْسِكُ السَّمآءَ اَنْ تَقَعَ عَلَى الاَْرْضِ اِلاّ بِاِذْنِهِ اِنَّ اللَّهَ بِالنّ اسِ لَرَؤُفٌ","type":"Text"},{"content":"نگهدارد آسمان را از اينكه بر زمين افتد جز به اذن او كه همانا خداوند به مردم پرمهر","type":"Translated"},{"content":"رَحيمٌ اَللّهُمَّ ارْحَمْنا بِرَحْمَتِكَ وَاعْمُمْنا بِمَغْفِرَتِكَ اِنَّكَ اَنْتَ الْعَلِىُّ","type":"Text"},{"content":"و رحيم است خدايا به ما رحم كن به رحمت خودت و فراگير ما را به آمرزشت كه براستى تو والا","type":"Translated"},{"content":"الْكَبيرُ وَالْحَمْدُ لِلَّهِ الَّذى لا مَقْنُوطٌ مِنْ رَحْمَتِهِ وَلا مَخْلُوُّ مِنْ نِعْمَتِهِ","type":"Text"},{"content":"و بزرگى ستايش خدايى را كه كسى نه از رحمتش نوميد است و نه از نعمتش محروم","type":"Translated"},{"content":"وَلا مُؤْيَسٌ مِنْ رَوْحِهِ وَلا مُسْتَنْكَفٌ عَنْ عِبادَتِهِ الَّذى بِكَلِمَتِهِ قامَتِ","type":"Text"},{"content":"و نه از مهرش ماءيوس و نه از پرستشش (در عالم تكوين ) روگردان است آنكه به فرمانش برپا شد","type":"Translated"},{"content":"السَّمواتُ السَّبْعُ وَاسْتَقَرَّتِ الاَْرْضُ الْمِهادُ وَثَبَتَتِ الْجِبالُ","type":"Text"},{"content":"آسمانهاى هفتگانه و پابرجا گشت زمين گسترده و مستقر شد كوههاى","type":"Translated"},{"content":"الرَّواسى وَجَرَتِ الرِّياحُ اللَّواقِحُ وَسارَ فى جَوِّ السَّمآءِ السَّحابُ","type":"Text"},{"content":"سخت بنيان و روان گشت بادهاى آبستن كننده و به سير و حركت درآمد در فضاى آسمان ابرها","type":"Translated"},{"content":"وَقامَتْ عَلى حُدُودِهَا الْبِحارُ وَهُوَ اِلهٌ لَها وَقاهِرٌ يَذِلُّ لَهُ","type":"Text"},{"content":"و ايستاد بر سر مرز خود درياها و او است معبود آنها و او است قاهرى كه خوارند در برابرش","type":"Translated"},{"content":"الْمُتَعَزِّزُونَ وَيَتَضآئَلُ لَهُ الْمُتَكَبِّرُونَ وَيَدينُ لَهُ طَوْعاً وَكَرْهاً","type":"Text"},{"content":"عزت طلبان و ناچيزند در پيش او بزرگمنشان و پيرو فرمان اويند خواه و ناخواه","type":"Translated"},{"content":"الْعالَمُونَ نَحْمَدُهُ كَما حَمِدَ نَفْسَهُ وَكَما هُوَ اَهْلُهُ وَنَسْتَعينُهُ وَنَسْتَغْفِرُهُ","type":"Text"},{"content":"جهانيان ستايشش كنيم چنانچه او خود را ستوده و چنانچه شايسته آنست و از او كمك خواهيم و آمرزش جوييم","type":"Translated"},{"content":"وَنَسْتَهْديهِ وَنَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ يَعْلَمُ ما","type":"Text"},{"content":"و راهنمايى جوييم و گواهى دهيم كه نيست معبودى جز خداى يگانه اى كه شريك ندارد مى داند آنچه را","type":"Translated"},{"content":"تُخْفِى النُّفُوسُ وَما تُجِنُّ الْبِحارُ وَما تَوارى مِنْهُ ظُلْمَةٌ وَلا تَغيبُ","type":"Text"},{"content":"پنهان كنند دلها و آنچه را بپوشانند (در قعر خود) درياها و در پرده نكند از او چيزى را تاريكى ، و پنهان نشود","type":"Translated"},{"content":"عَنْهُ غائِبَةٌ وَما تَسْقُطُ مِنْ وَرَقَةٍ مِنْ شَجَرَةٍ وَلا حَبَّةٍ فى ظُلْمَةٍ اِلاّ","type":"Text"},{"content":"از او هيچ غايبى و نيفتد برگى از درخت و نه دانه اى در تاريكى جز آنكه","type":"Translated"},{"content":"يَعْلَمُها لا اِلهَ اِلاّ هُوَ وَلا رَطْبٍ وَلا يابِسٍ اِلاّ فى كِتابٍ مُبينٍ وَيَعْلَمُ","type":"Text"},{"content":"آنرا مى داند معبودى نيست جز او و هيچ تر و خشكى نيست جز آنكه در دفترى روشن ثبت است و مى داند","type":"Translated"},{"content":"ما يَعْمَلُ الْعامِلُونَ وَاَىَّ مَجْرىً يَجْرُونَ وَاِلى اَىِّ مُنْقَلَبٍ يَنْقَلِبُونَ","type":"Text"},{"content":"هر كارى را كه كسى انجام دهد و به چه راهى مى روند و بسوى چه سرمنزلى بازگردند","type":"Translated"},{"content":"وَنَسْتَهْدِى اللَّهَ بِالْهُدى وَنَشْهَدُ اَنَّ مُحَمَّداً عَبْدُهُ وَنَبِيُّهُ وَرَسُولُهُ اِلى","type":"Text"},{"content":"و از خدا راهنمايى جوييم و گواهى دهيم كه همانا محمد بنده و پيامبر و رسول او است بسوى","type":"Translated"},{"content":"خَلْقِهِ وَاَمينُهُ عَلى وَحْيِهِ وَاَنَّهُ قَدْ بَلَّغَ رِسالاتِ رَبِّهِ وَجاهَدَ فِى اللَّهِ","type":"Text"},{"content":"آفريدگانش و امين او است بر وحيش و براستى او رسانيد رسالتها (و پيامها)ى پروردگارش را و جهاد كرد در راه خدا","type":"Translated"},{"content":"الْحائِدينَ عَنْهُ الْعادِلينَ بِهِ وَعَبَدَاللَّهَ حَتّى اَتيهُ الْيَقينُ صَلَّى اللَّهُ عَلَيْهِ","type":"Text"},{"content":"با كسانى كه از او روگرداندند و ديگرى را با او برابر كردند، و پرستيد خدا را تا دم مرگ درود خدا بر او","type":"Translated"},{"content":"وَآلِهِ اُوصيكُمْ بِتَقْوَى اللَّهِ الَّذى لا تَبْرَحُ مِنْهُ نِعْمَةٌ وَلا تَنْفَدُ","type":"Text"},{"content":"و آلش باد سفارش مى كنم شما را به پرهيزكارى و ترس از خدايى كه هميشه نعمتش بوده ، و پايان نپذيرد","type":"Translated"},{"content":"مِنْهُ رَحْمَةٌ وَلا يَسْتَغْنِى الْعِبادُ عَنْهُ وَلا يَجْزى اَنْعُمَهُ الاَْعْمالُ الَّذى","type":"Text"},{"content":"مهرش و هرگز بندگان از او بى نياز نشوند و اعمال بندگان پاداش نعمتهاى او نگردد آن خدايى كه","type":"Translated"},{"content":"رَغَّبَ فِى التَّقْوى وَزَهَّدَ فِى الدُّنْيا وَحَذَّرَ الْمَعاصِىَ وَتَعَزَّزَ بِالْبَقآءِ","type":"Text"},{"content":"مردم را به پرهيزكارى ترغيب كرده و به زهد و پارسايى در دنيا واداشته و از نافرمانيها برحذر داشته و به بقاى هميشگى","type":"Translated"},{"content":"وَذَلَّلَ خَلْقَهُ بِالْمَوْتِ وَالْفَنآءِ وَالْمَوْتُ غايَةُ الْمَخْلُوقينَ وَسَبيلُ","type":"Text"},{"content":"عزيز گشته و مخلوق خود را بوسيله مرگ و نابودى خوار كرده ، و مرگ است سرانجام همه مخلوق و راهى كه","type":"Translated"},{"content":"الْعالَمينَ وَمَعْقُودٌ بِنَواصِى الْباقينَ لا يُعْجِزُهُ اِباقُ الْهارِبينَ وَعِنْدَ","type":"Text"},{"content":"همه جهانيان بايد آنرا طى كنند و نقش بسته بر پيشانى بازماندگان كه درمانده اش نكند فرار كردن فراريان و چون","type":"Translated"},{"content":"حُلُولِهِ يَاْسِرُ اَهْلَ الْهَوى يَهْدِمُ كُلَّ لَذَّةٍ وَيُزيلُ كُلَّ نِعْمَةٍ وَيَقْطَعُ كُلَّ","type":"Text"},{"content":"فرارسد مردم هواپرست را گرفتار كند و فرو ريزد بناى هر لذت و خوشى را و بگيرد هر نعمتى را و جدا كند از انسان","type":"Translated"},{"content":"بَهْجَةٍ وَالدُّنْيا دارٌ كَتَبَ اللَّهُ لَهَا الْفَنآءَ وَلاَِهْلِها مِنْهَا الْجَلاَّءَ فَاَكْثَرُهُمْ","type":"Text"},{"content":"هر نشاط و خرمى را و دنيا خانه اى است كه خداوند فنا و نيستى را براى آن و كوچ كردن را براى مردم آن مقرر داشته ولى بيشتر آنها","type":"Translated"},{"content":"يَنْوى بَقآئَها وَيُعَظِّمُ بَنآئَها وَهِىَ حُلْوَةٌ خَضِرَةٌ قَدْ عُجِّلَتْ لِلطّالِبِ","type":"Text"},{"content":"قصد ماندن آنرا دارند و بناى آنرا بزرگ دانند و دنيا (در نظر اهلش ) شيرين و سرسبز است كه شتابان به سراغ خواهانش آيد","type":"Translated"},{"content":"وَالْتَبَسَتْ بِقَلْبِ النّاظِرِ وَتُضْنى ذَا الثَّرْوَةِ الضَّعيفَ وَيَجْتَويهَا","type":"Text"},{"content":"و بدل بيننده فريبنده آيد، ديدن وضع توانگران ناتوانان را به حال نزارى و ياءس اندازد","type":"Translated"},{"content":"الْخآئِفُ الْوَجِلُ فَارْتَحِلُوا مِنْها يَرْحَمُكُمُ اللَّهُ بِاَحْسَنِ ما بِحَضْرَتِكُمْ","type":"Text"},{"content":"و شخص ترسان و انديشناك وضع آنرا خوش ندارد پس كوچ كنيد از آن خدايتان رحمت كند با در دست داشتن بهترين","type":"Translated"},{"content":"وَلا تَطْلُبُوا مِنْها اَكْثَرَ مِنَ الْقَليلِ وَلا تَسْاَ لُوا مِنْها فَوْقَ الْكَفافِ","type":"Text"},{"content":"توشه اى كه از آن داريد و بيش از مقدار اندكى از آن نجوئيد و زياده از آنچه كفايت زندگى را كند نخواهيد","type":"Translated"},{"content":"وَارْضَوْا مِنْها بِالْيَسيرِ وَلا تَمُدُّنَّ اَعْيُنَكُمْ مِنْها اِلى ما مُتِّعَ الْمُتْرَفُونَ","type":"Text"},{"content":"و به چيز كمى از آن قانع شويد و ندوزيد چشمان خود را بدانچه خوشگذرانها از آن بهره گيرند","type":"Translated"},{"content":"بِهِ وَاسْتَهينُوا بِها وَلا تُوَطِّنُوها وَاَضِرُّوا بِاَنْفُسِكُمْ فيها وَاِيّاكُمْ","type":"Text"},{"content":"و آن را سبك دانيد و كوچك شماريد و آن را وطن خود قرار ندهيد (و دل به آن نبنديد) خود را در اين دنيا (با تحمل سختى","type":"Translated"},{"content":"وَالتَّنَعُّمَ وَالتَّلَهِّىَ وَالْفاكِهاتِ فَاِنَّ فى ذلِكَ غَفْلَةً وَاغْتِراراً اَلا اِنَّ","type":"Text"},{"content":"عباد و ترك شهوات ) به تعب و زيان اندازيد، و حذر كنيد از خوشگذرانى و سرگرمى و فكاهيات زيرا كه آنها غفلت","type":"Translated"},{"content":"الدُّنْيا قَدْ تَنَكَّرَتْ وَاَدْبَرَتْ وَاحْلَوْلَتْ وَآذَنَتْ بِوَداعٍ اَلاوَاِنَّ الاْخِرَةَ","type":"Text"},{"content":"و غرور ببار آرد، آگاه باشيد كه دنيا (با همه فريبندگيش ) خود را به بيگانگى زده و پشت كرده و شيرين گشته واعلام وداع كرده ، آگاه","type":"Translated"},{"content":"قَدْ رَحَلَتْ فَاَقْبَلَتْ وَاَشْرَفَتْ وَآذَنَتْ بِاِطِّلاعٍ اَلا وَاِنَّ الْمِضْمارَ الْيَوْمَ","type":"Text"},{"content":"باشيد كه آخرت (بسوى شما) حركت كرده و مى آيد و نزديك شده و اعلام ورود كرده ، آگاه باشيد كه ميدان مسابقه (يا","type":"Translated"},{"content":"وَالسِّباقَ غَداً اَلا وَاِنَّ السُّبْقَةَ الْجَنَّةُ وَالْغايَةَ النّارُ اَلا اَفَلا تآئِبٌ مِنْ","type":"Text"},{"content":"مدت آمادگى براى مسابقه ) امروز وخود مسابقه فردا است ، آگاه باشيدكه برد اين مسابقه بهشت است و عقب مانده جايش دوزخ است ،پس","type":"Translated"},{"content":"خَطَّيئَتِهِ قَبْلَ يَوْمِ مَنِيَّتِهِ اَلا عامِلٌ لِنَفْسِهِ قَبْلَ يَوْمِ بُؤْسِهِ وَفَقْرِهِ جَعَلَنَا","type":"Text"},{"content":"آيا كسى نيست كه از خطايش توبه كند پيش از رسيدن روز مرگش ؟ آيا كسى نيست كه براى خود كار كند پيش از روز سختى و بيچارگيش","type":"Translated"},{"content":"اللَّهُ وَاِيّاكُمْ مِمَّنْ يَخافُهُ وَيَرْجُو ثَوابَهُ اَلا اِنَّ هذَا الْيَوْمَ يَوْمٌ جَعَلَهُ اللَّهُ","type":"Text"},{"content":"خداوند ما و شما را از كسانى قرار دهد كه از او مى ترسند و اميد پاداشش را دارند بدانيد كه امروز روزى است كه خداوند","type":"Translated"},{"content":"لَكُمْ عيداً وَجَعَلَكُمْ لَهُ اَهْلاً فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ وَادْعُوهُ يَسْتَجِبْ","type":"Text"},{"content":"آن را براى شما عيد قرار داده و شما را شايسته آن گردانيد پس ياد خدا كنيد تا خدا نيز ياد شما كند و او را بخوانيد تا اجابت","type":"Translated"},{"content":"لَكُمْ وَاَدُّوا فِطْرَتَكُمْ فَاِنَّها سُنَّةُ نَبِيِّكُمْ وَفَريضَةٌ واجِبَةٌ مِنْ رَبِّكُمْ","type":"Text"},{"content":"كند و زكات فطره خود را بپردازيد زيرا كه آن سنت پيغمبر شما و فريضه واجبى است از پروردگارتان","type":"Translated"},{"content":"فَلْيُؤَدِّها كُلُّ امْرِئٍ مِنْكُمْ عَنْ نَفْسِهِ وَعَنْ عِيالِهِ كُلِّهِمْ ذَكَرِهِمْ وَاُنْثاهُمْ","type":"Text"},{"content":"پس بپردازد هر يك از شما براى خودش و براى نانخورانش همه شان مرد و زنشان","type":"Translated"},{"content":"وَصَغيرِهِمْ وَكَبيرِهِمْ وَحُرِّهِمْ وَمَمْلُوكِهِمْ عَنْ كُلِّ اِنْسانٍ مِنْهُمْ صاعاً","type":"Text"},{"content":"از كوچك و بزرگشان و آزاد و برده شان از هر سَرى يك صاع (كه تقريباً سه كيلو است )","type":"Translated"},{"content":"مِنْ بُرٍّ اَوْ صاعاً مِنْ تَمْرٍ اَوْ صاعاً مِنْ شَعيرٍ وَاَطيعُوا اللَّهَ فيما فَرَضَ","type":"Text"},{"content":"از گندم يا يك صاع از خرما يا يك صاع از جو و پيروى كنيد خدا را در آنچه بر شما واجب كرده","type":"Translated"},{"content":"عَلَيْكُمْ وَاَمَرَكُمْ بِهِ مِنْ اِقامِ الصَّلوةِ وَايتآءِ الزَّكوةِ وَحِجِّ الْبَيْتِ","type":"Text"},{"content":"و شما را بدان دستور داده است از برپاداشتن نماز و دادن زكات و حج خانه كعبه","type":"Translated"},{"content":"وَصَوْمِ شَهْرِ رَمَضانَ وَالاَْمْرِ بِالْمَعْرُوفِ وَالنَّهْىِ عَنِ الْمُنْكَرِ","type":"Text"},{"content":"و روزه ماه رمضان و امر به معروف و نهى از منكر","type":"Translated"},{"content":"وَالاِْحْسانِ اِلى نِسآئِكُمْ وَما مَلَكَتْ اَيْمانُكُمْ وَاَطيعُوا اللَّهَ فيما","type":"Text"},{"content":"و نيكى كردن نسبت به زنان و نسبت به زير دستانتان (از برده ها) و پيروى كنيد خدا را در آنچه","type":"Translated"},{"content":"نَهاكُمْ عَنْهُ مِنْ قَذْفِ الْمُحْصَنَةِ وَاِتْيانِ الْفاحِشَةِ وَشُرْبِ الْخَمْرِ","type":"Text"},{"content":"شما را از آن بازداشته از تهمت زدن به زنان پاكدامن و بى عفتى و هرزگى كردن و مِى گسارى","type":"Translated"},{"content":"وَبَخْسِ الْمِكْيالِ وَنَقْصِ الْميزانِ وَشَهادَةِ الزُّورِ وَالْفِرارِ مِنَ","type":"Text"},{"content":"و كم فروشى با پيمانه و ترازو و شهادت ناحق دادن و گريختن از","type":"Translated"},{"content":"الزَّحْفِ عَصَمَنَا اللَّهُ وَاِيّاكُمْ بِالتَّقْوى وَجَعَلَ الاْخِرَةَ خَيْراً لَنا وَلَكُمْ","type":"Text"},{"content":"جهاد با دشمن ، خداوند ما و شما را بوسيله تقوا نگاه دارد و بگرداند منزل آخرت را براى ما و شما بهتر","type":"Translated"},{"content":"مِنَ الاُْولى اِنَّ اَحْسَنَ الْحَديثِ وَاَبْلَغَ مَوْعِظَةِ الْمُتَّقينَ كِتابُ اللَّهِ","type":"Text"},{"content":"از منزل دنيا براستى كه بهترين سخن و رساترين پند براى پرهيزكاران كتاب خداوند","type":"Translated"},{"content":"الْعَزيزِالْحَكيمِ اَعُوذ ُبِاللَّهِ مِنَ الشَّيْطانِ الرَّجيمِ بِسْمِ اللهِ الرَّحْمنِ الرَّحيمِ","type":"Text"},{"content":"نيرومند فرزانه است ، پناه برم به خدا از شيطان رانده (درگاه حق ) به نام خداى بخشاينده مهربان","type":"Translated"},{"content":"قُلْ هُوَ اللَّهُ اَحَدٌ اَللَّهُ الصَّمَدُ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً اَحَدٌ","type":"Text"},{"content":"بگو او خداى يگانه است خداى بى خلل است كه نزاده و زائيده نشده و نيست برايش همتائى هيچكس","type":"Translated"},{"content":"اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعينُهُ وَنُؤْمِنُ بِهِ وَنَتَوَكَّلُ عَلَيْهُ وَنَشْهَدُ اَنْ لا","type":"Text"},{"content":"ستايش خداى را، او را ستايش كنيم و از او كمك جوئيم و به او ايمان داريم و بر او توكل كنيم و گواهى دهيم كه","type":"Translated"},{"content":"اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَاَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ صَلَواتُ","type":"Text"},{"content":"معبودى نيست جز خداى يگانه اى كه شريك ندارد و نيز به اينكه محمد بنده و رسول او است درودهاى","type":"Translated"},{"content":"اللَّهِ وَسَلامُهُ عَلَيْهِ وَآلِهِ وَمَغْفِرَتُهُ وَرِضْوانُهُ اَللّهُمَّ صَلِّ عَلى","type":"Text"},{"content":"خدا و سلام او بر آن حضرت و بر آلش و نيز آمرزش و خوشنوديش بر آنها باد خدايا درود فرست بر","type":"Translated"},{"content":"مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ وَنَبِيِّكَ صَلوةً نامِيَةً زاكِيَةً تَرْفَعُ بِها دَرَجَتَهُ","type":"Text"},{"content":"محمد بنده و رسول و پيامبرت درودى با بركت و پاكيزه كه بوسيله آن درجه اش را بالا برى","type":"Translated"},{"content":"وَتُبَيِّنُ بِها فَضْلَهُ وَصَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَبارِكْ عَلى مُحَمَّدٍ","type":"Text"},{"content":"و برتريش را آشكار كنى و درود فرست بر محمد و آل محمد و بركت ده بر محمد","type":"Translated"},{"content":"وَآلِ مُحَمَّدٍ كَما صَلَّيْتَ وَبارَكْتَ وَتَرَحَّمْتَ عَلى اِبْراهيمَ وَآلِ","type":"Text"},{"content":"و آل محمد چنانچه درود فرستادى و بركت دادى و رحمت فرستادى بر ابراهيم و آل","type":"Translated"},{"content":"اِبْراهيمَ اِنَّكَ حَميدٌ مَجيدٌ اللّهُمَّ عَذِّبْ كَفَرَةَ اَهْلِ الْكِتابِ الَّذينَ","type":"Text"},{"content":"ابراهيم كه براستى تو ستوده و بزرگوار هستى خدايا عذاب كن كافران اهل كتاب را آنان كه","type":"Translated"},{"content":"يَصُدُّونَ عَنْ سَبيلِكَ وَيَجْحَدُونَ آياتِكَ وَيُكَذِّبُونَ رُسُلَكَ اَللّهُمَّ","type":"Text"},{"content":"مردم را از راه تو باز دارند و آيات تو را انكار كنند و پيامبرانت را دروغگو پندارند خدايا","type":"Translated"},{"content":"خالِفْ بَيْنَ كَلِمَتِهِمْ وَاَلْقِ الرُّعْبَ فى قُلُوبِهِمْ وَاَنْزِلْ عَلَيْهِمْ رِجْزَكَ","type":"Text"},{"content":"در ميان آنان اختلاف كلمه ايجاد كن و رعب و ترس در دلهاشان بينداز و عذاب و انتقام و بلاى","type":"Translated"},{"content":"وَنَقِْمَتَكَ وَبَاْسَكَ الَّذى لا تَرُدُّهُ عَنِ الْقَوْمِ الْمُجْرِمينَ اَللّهُمَّ انْصُرْ","type":"Text"},{"content":"سختت را بر آنان نازل گردان آن عذابى را كه بازنگردانى از مردم بدكار و مجرم خدايا يارى كن","type":"Translated"},{"content":"جُيُوشَ الْمُسْلِمينَ وَسَراياهُمْ وَمُرابِطيهِمْ فى مَشارِقِ الاَْرْضِ","type":"Text"},{"content":"لشگرهاى مسلمانان و سپاههاى ايشان و مرزبانانشان را در شرقها","type":"Translated"},{"content":"وَمَغارِبِها اِنَّكَ عَلى كُلِّشَى ءٍ قَديرٌ اَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ","type":"Text"},{"content":"و غربهاى زمين كه براستى تو بر هر چيز توانائى خدايا بيامرز مردان با ايمان","type":"Translated"},{"content":"وَالْمُؤْمِناتِ وَالْمُسْلِمينَ وَالْمُسْلِماتِ اَللّهُمَّ اجْعَلِ التَّقْوى زادَهُمْ","type":"Text"},{"content":"و زنان با ايمان را و مردان و زنان مسلمان را خدايا تقوى را توشه آنها قرار ده","type":"Translated"},{"content":"وَالاْيمانَ وَالْحِكْمَةَ فى قُلُوبِهِمْ وَاَوْزِعْهُمْ اَنْ يَشْكُرُوا نِعْمَتَكَ الَّتى","type":"Text"},{"content":"و ايمان و حكمت را در دلهاشان بنه و به آنان بياموز كه سپاسگزارى كنند از نعمتى كه به ايشان","type":"Translated"},{"content":"اَنْعَمْتَ عَلَيْهِمْ وَاَنْ يُوفُوا بِعَهْدِكَ الَّذى عاهَدْتَهُمْ عَلَيْهِ اِلهَ الْحَقِّ","type":"Text"},{"content":"داده اى و وفا كنند به آن پيمانى كه تو از ايشان گرفتى اى معبود بحق","type":"Translated"},{"content":"وَخالِقَ الْخَلْقِ اَللّهُمَّ اغْفِرْ لِمَنْ تُوُفِّىَ مِنَ الْمُؤْمِنينَ وَالْمُؤْمِناتِ","type":"Text"},{"content":"و اى آفريدگار خلق ، خدايا بيامرز هر كه از اين جهان رفته از مردان و زنان با ايمان","type":"Translated"},{"content":"وَالْمُسْلِمينَ وَالْمُسْلِماتِ وَلِمَنْ هُوَ لاحِقٌ بِهِمْ مِنْ بَعْدِهِمْ مِنْهُمْ اِنَّكَ","type":"Text"},{"content":"و مردان و زنان مسلمان را و هر كه از آنها كه از اين پس بديشان ملحق گردد كه براستى","type":"Translated"},{"content":"اَنْتَ الْعَزيزُ الْحَكيمُ اِنَّ اللَّهَ يَاْمُرُ بِالْعَدْلِ وَالاِْحْسانِ وَايتآءِ","type":"Text"},{"content":"تو نيرومند و فرزانه اى ، همانا خداوند دستور دهد به عدالت و نيكى كردن و بخشش","type":"Translated"},{"content":"ذِى الْقُرْبى وَيَنْهى عَنِ الْفَحْشآءِ وَالْمُنْكَرِ وَالْبَغْىِ يَعِظُكُمْ لَعَلَّكُمْ","type":"Text"},{"content":"به خويشان و منع كند از كار بد و ناروا و ستم ، پندتان مى دهد تا شايد پند گيريد","type":"Translated"},{"content":"تَذَكَّرُونَ اُذْكُرُوا اللَّهَ يَذْكُرْكُمْ فَاِنَّهُ ذاكِرٌ لِمَنْ ذَكَرَهُ وَاسْئَلُوا اللَّهَ مِنْ","type":"Text"},{"content":"ياد خدا كنيد تا خدا هم ياد شما كند زيرا كه او ياد كند كسى را كه يادش كند و از","type":"Translated"},{"content":"رَحْمَتِهِ وَفَضْلِهِ فَاِنَّهُ لا يَخيبُ عَلَيْهِ داعٍ دَعاهُ رَبَّنا آتِنا فِى الدُّنْيا","type":"Text"},{"content":"رحمت و فضل او درخواست كنيد كه از او نوميد نشود هر كه او را بخواند پروردگارا عطا كن به ما در دنيا","type":"Translated"},{"content":"حَسَنَةً وَفِى الاْخِرَةِ حَسَنَةً وَقِنا عَذابَ النّارِ","type":"Text"},{"content":"نعمت (و نيكى ) و در آخرت نعمت و نگاهمان دار از عذاب دوزخ","type":"Translated"},{"content":"پس هرگاه نزديك در حرم مطهّر شدى بگو: پس هرگاه وارد حرم شدى بايست برابر ضريح مقدّس و بگو: پس خود را به قبر مُنَوَّر مى چسبانى و مى گوئى : بعد برو بطرف پايين پاى مبارك و بگو: بعد قبر منوّر را ببوس و بگو: بعد قبر شريف را بين خود و قبله قرار بده و بگو: پس پهلوى روى خود را بر ضريح مبارك بگذار و بگو:","type":"About"},{"content":"زيارت جامعه اءئمّة المؤ منين عليهم السلام","type":"Title"},{"content":"زيارت جامعه ائمّة المؤ منين است كه هر امامى را در هر وقت از شهور و ايّام به آن زيارت مى توان كرد و اين زيارت را سيّد بن طاوس در مصباح الزّائر از ائمّه عليهم السلام روايت كرده با مقدّماتى از دعاء و نماز در وقت رفتن به سفر زيارت پس فرموده چون خواستى غُسل زيارت كنى بگو در وقتى كه غسل مى كنى :","type":"About"},{"content":"سوّم","type":"About"},{"content":"بِسْمِ اللَّهِ وَبِاللَّهِ وَفى سَبيلِ اللَّهِ","type":"Text"},{"content":"به نام خدا و بيارى خدا و در راه خدا","type":"Translated"},{"content":"وَعَلى مِلَّةِ رَسُولِ اللَّهِ اَللّهُمَّ اغْسِلْ عَنّى دَرَنَ الذُّنُوبِ وَوَسَخَ","type":"Text"},{"content":"و بر كيش رسول خدا، خدايا بشوى از من چركى گناهان و آلودگى","type":"Translated"},{"content":"الْعُيُوبِ وَطَهِّرْنى بِمآءِ التَّوْبَةِ وَاَلْبِسْنى رِدآءَ الْعِصْمَةِ وَاَيِّدْنى","type":"Text"},{"content":"عيوب را و پاكيزه ام كن به آب توبه و بر تنم كن جامه خوددارى (از گناه ) را و كمكم كن","type":"Translated"},{"content":"بِلُطْفٍ مِنْكَ يُوَفِّقُنى لِصالِحِ الاَْعْمالِ اِنَّكَ ذُوالْفَضْلِ الْعَظيمِ","type":"Text"},{"content":"به لطفى از جانب خود كه مرا موفق دارد به كارهاى شايسته كه براستى تو داراى فضل عظيمى هستى","type":"Translated"},{"content":"اَلْحَمْدُ لِلَّهِ الَّذى وَفَّقَنى لِقَصْدِ وَلِيِّهِ","type":"Text"},{"content":"ستايش خاص خدائى است كه مرا موفق داشت به آهنگ كردن بسوى","type":"Translated"},{"content":"وَزِيارَةِ حُجَّتِهِ وَاَوْرَدَنى حَرَمَهُ وَلَمْ يَبْخَسْنى حَظّى مِنْ زِيارَةِ","type":"Text"},{"content":"نماينده اش و زيارت حجتش و در حرمش واردم كرد و نكاست بهره ام را از زيارت","type":"Translated"},{"content":"قَبْرِهِ وَالنُّزوُلِ بِعَقْوَةِ مُغَيَّبِهِ وَساحَةِ تُرْبَتِهِ اَلْحَمْدُ لِلَّهِ الَّذى لَمْ يَسْمِنى","type":"Text"},{"content":"قبرش و از فرود آمدن به آستانش كه در آن از انظار دور گشته و ورود به كنار تربت پاكش ، ستايش خدائى را كه داغدارم نكرد","type":"Translated"},{"content":"بِحِرْمانِ ما اَمَّلْتُهُ وَلا صَرَفَ عَنّى ما رَجَوْتُهُ وَلا قَطَعَ رَجآئى فيما","type":"Text"},{"content":"به محروميت از آنچه آرزو داشتم و بازنگردانيد از من آنچه را اميدوار به آن بودم و قطع نكرد اميدم را در آنچه","type":"Translated"},{"content":"تَوَقَّعْتُهُ بَلْ اَلْبَسَنى عافِيَتَهُ وَاَفادَنى نِعْمَتَهُ وَآتانى كَرامَتَهُ","type":"Text"},{"content":"متوقع بودم بلكه (جامه ) عافيت خود را در برم كرد و از نعمتش بهره مندم ساخت و از كرامتش به من عنايت فرمود","type":"Translated"},{"content":"اَلسَّلامُ عَلَيْكُمْ اَئِمَّةَ الْمُؤْمِنينَ","type":"Text"},{"content":"سلام بر شما اى پيشوايان مؤ منان","type":"Translated"},{"content":"وَسادَةَ الْمُتَّقينَ وَكُبَرآءَ الصِّدّيقينَ وَاُمَرآءَ الصّالِحينَ وَقادَةَ","type":"Text"},{"content":"و آقايان پرهيزكاران و بزرگان مردم راستى پيشه و زمامداران مردمان شايسته و رهبران","type":"Translated"},{"content":"الْمُحْسِنينَ وَاَعْلامَ الْمُهْتَدينَ وَاَنْوارَ الْعارِفينَ وَوَرَثَةَ الاَْنْبِيآءِ","type":"Text"},{"content":"نيكوكاران و پرچمداران راه يافتگان و چراغهاى روشن عارفان و وارثان پيمبران","type":"Translated"},{"content":"وَصَفْوَةَ الاَْوْصِيآءِ وَشُمُوسَ الاَْتْقِيآءِ وَبُدُورَ الْخُلَفآءِ وَعِبادَ","type":"Text"},{"content":"و برگزيده اوصياء و خورشيدهاى تابان مردمان با تقوى و ماههاى فروزان جانشينان و بندگان (خاص )","type":"Translated"},{"content":"الرَّحْمنِ وَشُرَكآءَ الْقُرْآنِ وَمَنْهَجَ الاْيمانِ وَمَعادِنَ الْحَقآئِقِ وَشُفَعآءَ","type":"Text"},{"content":"خداى رحمان و شريكان قرآن و راه روشن ايمان و معادن حقائق و شفيعان","type":"Translated"},{"content":"الْخَلائِقِ وَرَحْمَةُ اللَّهِ وَبَرَكاتُهُ اَشْهَدُ اَنَّكُمْ اَبْوابُ اللَّهِ وَمَفاتيحُ","type":"Text"},{"content":"خلايق و رحمت خدا و بركاتش نيز بر شما باد، گواهى دهم كه براستى شما وسائط خدا و كليدهاى","type":"Translated"},{"content":"رَحْمَتِهِ وَمَقاليدُ مَغْفِرَتِهِ وَسَحآئِبُ رِضْوانِهِ وَمَصابيحُ جِنانِهِ","type":"Text"},{"content":"رحمت او و وسائل آمرزشش و ابرهاى پرآب خوشنوديش و چراغهاى بهشتش","type":"Translated"},{"content":"وَحَمَلَةُ فُرْقانِهِ وَخَزَنَةُ عِلْمِهِ وَحَفَظَةُ سِرِّهِ وَمَهْبِطُ وَحْيِهِ وَعِنْدَكُمْ","type":"Text"},{"content":"و حاملان قرآنش و خزينه داران علمش و نگهبانان رازش و فرودگاه وحى او هستيد و در پيش شما است","type":"Translated"},{"content":"اَماناتُ النُّبُوَّةِ وَوَدايِعُ الرِّسالَةِ اَنْتُمْ اُمَنآءُ اللَّهِ وَاَحِبّآئُهُ وَعِبادُهُ","type":"Text"},{"content":"امانتهاى (گرانبهاى ) نبوت و سپرده هاى مقام رسالت ، شمائيد امينهاى خدا و دوستانش و بندگانش","type":"Translated"},{"content":"وَاَصْفِيآؤُهُ وَاَنْصارُ تَوْحيدِهِ وَاَرْكانُ تَمْجيدِهِ وَدُعاتُهُ اِلى كُتُبِهِ","type":"Text"},{"content":"و برگزيدگانش و ياران يگانه پرستيش و پايه هاى تمجيد (و به بزرگى ستودن ) او و خوانندگان بسوى كتابهايش","type":"Translated"},{"content":"وَحَرَسَةُ خَلاَّئِقِهِ وَحَفَظَةُ وَد آئِعِهِ لا يَسْبِقُكُمْ ثَن آءُ الْمَلاَّئِكَةِ فِى","type":"Text"},{"content":"و پاسداران خلائقش و نگهبانان ودايعش ، فرشتگان از نظر اخلاص و خشوع در ثناى الهى بر شما","type":"Translated"},{"content":"الاِْخْلاصِ وَالْخُشُوعِ وَلا يُضآدُّكُمْ ذُوابْتِهالٍ وَخُضُوعٍ اَ نّى وَلَكُمُ","type":"Text"},{"content":"سبقت نگرفته اند و هيچ زارى كننده و فروتنى در اين باره با شما برابرى نتواند، كجا توانند؟ با اينكه تنها شمائيد","type":"Translated"},{"content":"الْقُلُوبُ الَّتى تَوَلَّى اللَّهُ رِياضَتَها بِالْخَوْفِ وَالرَّجآءِ وَجَعَلَها اَوْعِيَةً","type":"Text"},{"content":"كه دارا هستيد دلهائى را كه خداوند عهده دار تربيت و تزكيه آنها به خوف و رجاء گشته و آنها را جايگاههائى","type":"Translated"},{"content":"لِلشُّكْرِ وَالثَّنآءِ وَآمَنَها مِنْ عَوارِضِ الْغَفْلَةِ وَصَفّاها مِنْ سُوَّءِ الْفَتْرَةِ","type":"Text"},{"content":"براى سپاسگزارى و ثناى خويش قرار داده و از عوارض غفلت و بيخبرى ايمنشان ساخته و از بديهاى سستى و درماندگى","type":"Translated"},{"content":"بَلْ يَتَقَرَّبُ اَهْلُ السَّمآءِ بِحُبِّكُمْ وَبِالْبَرآئَةِ مِنْ اَعْدآئِكُمْ وَتَواتُرِ","type":"Text"},{"content":"پاك و مصفايش كرده بلكه تقرب اهل آسمان به خداوند بوسيله دوستى شما و بيزارى جستن از دشمنان شما و پى درپى","type":"Translated"},{"content":"الْبُكآءِ عَلى مُصابِكُمْ وَالاِْسْتِغْفارِ لِشيعَتِكُمْ وَمُحِبّيكُمْ فَاَنَا اُشْهِدُ","type":"Text"},{"content":"گريستن بر مصيبتهاى شما و آمرزش خواهى براى شيعيان و دوستان شما است و من گواه مى گيرم","type":"Translated"},{"content":"اللَّهَ خالِقى وَاُشْهِدُ مَلاَّئِكَتَهُ وَاَنْبِي آئَهُ وَاُشْهِدُكُمْ يا مَوالِىَّ اَنّى مُؤْمِنٌ","type":"Text"},{"content":"خدائى كه خالق من است و گواه گيرم فرشتگان و پيمبرانش را و هم چنين شما را گواه گيرم اى سروران من كه به ولايت","type":"Translated"},{"content":"بِوِلايَتِكُمْ مُعْتَقِدٌ لاِِمامَتِكُمْ مُقِرُّ بِخِلافَتِكُمْ عارِفٌ بِمَنْزِلَتِكُمْ مُوقِنٌ","type":"Text"},{"content":"و زمامداراى شما ايمان دارم و به پيشوائى و امامتتان معتقدم و به خلافت و جانشينيتان اقرار دارم و به منزلت و مقامتان عارفم","type":"Translated"},{"content":"بِعِصْمَتِكُمْ خاضِعٌ لِوِلايَتِكُمْ مُتَقَرِّبٌ اِلَى اللَّهِ بِحُبِّكُمْ وَبِالْبَرآئَةِ مِنْ","type":"Text"},{"content":"و معصوم بودنتان را يقين دارم و در برابر زمامدارى شما خاضع و فروتنم و بوسيله دوستى شما و بيزارى جستن از","type":"Translated"},{"content":"اَعْدآئِكُمْ عالِمٌ بِاَنَّ اللَّهَ قَدْ طَهَّرَكُمْ مِنَ الْفَواحِشِ ما ظَهَرَ مِنْها وَما","type":"Text"},{"content":"دشمنانتان بدرگاه خدا تقرب جويم و دانايم به اينكه بطور مسلم خداوند شما را از كارهاى زشت پاك كرده چه آشكارش و","type":"Translated"},{"content":"بَطَنَ وَمِنْ كُلِّ رَيبَةٍ وَنَجاسَةٍ وَدَنِيَّةٍ وَرَجاسَةٍ وَمَنَحَكُمْ رايَةَ الْحَقِّ","type":"Text"},{"content":"چه پنهانش و از هر شك و شبهه و آلودگى و پستى و پليدى و به شما عطا كرده آن پرچم حقى را كه","type":"Translated"},{"content":"الَّتى مَنْ تَقَدَّمَها ضَلَّ وَمَنْ تَاَخَّرَ عَنْها زَلَّ وَفَرَضَ طاعَتَكُمْ عَلى","type":"Text"},{"content":"هر كه بر آن پيشى گيرد گمراه است و هر كه از آن عقب كشد (در راه سعادت ) بلغزد و واجب فرمود فرمانبردارى","type":"Translated"},{"content":"كُلِّ اَسْوَدَ وَاَبْيَضَ وَاَشْهَدُ اَنَّكُمْ قَدْ وَفَيْتُمْ بِعَهْدِ اللَّهِ وَذِمَّتِهِ وِبِكُلِّ مَا","type":"Text"},{"content":"شما را بر هر سياه و سفيدى و گواهى دهم كه شما بخوبى وفا كرديد به عهد و پيمان خدا و به هر چه","type":"Translated"},{"content":"اشْتَرَطَ عَلَيْكُمْ فى كِتابِهِ وَدَعَوْتُمْ اِلى سَبيلِهِ وَاَنْفَذْتُمْ طاقَتَكُمْ فى","type":"Text"},{"content":"شرط كرده بود بر شما در كتاب خود و شمائيد كه مردم را براه خدا خوانديد و نيروى خود را در راه","type":"Translated"},{"content":"مَرْضاتِهِ وَحَمَلْتُمُ الْخَلاَّئِقَ عَلى مِنْه اجِ النُّبُوَّةِ وَمَس الِكِ الرِّس الَةِ","type":"Text"},{"content":"خوشنوديش صرف كرديد و مردم را به طريقه نبوت و راههاى رسالت واداشتيد","type":"Translated"},{"content":"وَسِرْتُمْ فيهِ بِسيرَةِ الاَْنْبِياءِ وَمَذاهِبِ الاَْوْصِيآءِ فَلَمْ يُطَعْ لَكُمْ اَمْرٌ","type":"Text"},{"content":"و در اين راه به سيره پيمبران و در راههاى اوصياء گام برداشتيد ولى از دستور شما پيروى نكردند","type":"Translated"},{"content":"وَلَمْ تُصْغَ اِلَيْكُمْ اُذُنٌ فَصَلَواتُ اللَّهِ عَلى اَرْواحِكُمْ وَاَجْسادِكُمْ","type":"Text"},{"content":"و به سخن شما گوش ندادند درودهاى خدا بر روانهاى شما و بر اجساد شما باد","type":"Translated"},{"content":"بِاَبى اَنْتَ وَاُمّى يا حُجَّةَ اللَّهِ لَقَدْ","type":"Text"},{"content":"پدر و مادرم به قربانت اى حجت خدا كه براستى","type":"Translated"},{"content":"اُرْضِعْتَ بِثَدْىِ الاْيمانِ وَفُطِمْتَ بِنُورِ الاِْسْلامِ وَغُذّيتَ بِبَرْدِ الْيَقينِ","type":"Text"},{"content":"تو از پستان ايمان شيرخوردى و با نور اسلام از شيرت باز گرفتند و از غذاى گواراى يقين غذا خوردى","type":"Translated"},{"content":"وَاُلْبِسْتَ حُلَلَ الْعِصْمَةِ وَاصْطُفيتَ وَ وُرِّثْتَ عِلْمَ الْكِتابِ وَلُقِّنْتَ","type":"Text"},{"content":"و جامه هاى عصمت در برت كردند و برگزيده شده و علم قرآن را به ارث بردى و طريقه داورى","type":"Translated"},{"content":"فَصْلَ الْخِطابِ وَاُوْضِحَ بِمَكانِكَ مَعارِفُ التَّنْزيلِ وَغَوامِضُ","type":"Text"},{"content":"و جدا ساختن ميان حق و باطل به تو الهام و تلقين شد و روشن شد بواسطه مكانت و منزلتت معارف قرآن و مشكلات","type":"Translated"},{"content":"التَّاْويلِ وَسُلِّمَتْ اِلَيْكَ رايَةُ الْحَقِّ وَكُلِّفْتَ هِدايَةَ الْخَلْقِ وَنُبِذَ اِلَيْكَ","type":"Text"},{"content":"تاءويل و پرچم حق بدست تو داده شد و هدايت و راهنمائى خلق به تو تكليف شد","type":"Translated"},{"content":"عَهْدُ الاِْمامَةِ وَاُلْزِمْتَ حِفْظَ الشَّريعَةِ وَاَشْهَدُ يا مَوْلاىَ اَنَّكَ وَفَيْتَ","type":"Text"},{"content":"و عهد و فرمان امامت به تو رسيد و به حفظ شريعت ملزم گشتى و گواهى دهم اى سرور من كه تو بخوبى وفا كردى","type":"Translated"},{"content":"بِشَرآئِطِ الْوَصِيَّةِ وَقَضَيْتَ ما لَزِمَكَ مِنْ حَدِّ الطّاعَةِ وَنَهَضْتَ","type":"Text"},{"content":"به شرايط وصيت و هر حدى از اطاعت را كه به انجام آن ملزم بودى انجام دادى و به مسئوليتهاى","type":"Translated"},{"content":"بِاَعْبآءِ الاِْمامَةِ وَاحْتَذَيْتَ مِثالَ النُّبُوَّةِ فِى الصَّبْرِ وَالاِْجْتِهادِ","type":"Text"},{"content":"سنگين امامت قيام كردى و بر طبق الگوى نبوت در اين راه گام برداشتى در شكيبائى و كوشش","type":"Translated"},{"content":"وَالنَّصيحَةِ لِلْعِبادِ وَكَظْمِ الْغَيْظِ وَالْعَفْوِ عَنِ النّاسِ وَعَزَمْتَ عَلَى","type":"Text"},{"content":"و خيرخواهى بندگان و فرو بردن خشم و گذشت از مردم ، و مصمم بودى بر","type":"Translated"},{"content":"الْعَدْلِ فِى الْبَرِيَّةِ وَالنَّصَفَةِ فِى الْقَضِيَّةِ وَوَكَّدْتَ الْحُجَجَ عَلَى الاُْمَّةِ","type":"Text"},{"content":"عدل و داد در ميان مردم و انصاف در قضاوت و حكم و محكم كردى حجتهاى خود را بر امت (اسلامى )","type":"Translated"},{"content":"بِالدَّلاَّئِلِ الصّ ادِقَةِ وَالشَّريعَةِ النّ اطِقَةِ وَدَعَوْتَ اِلَى اللَّهِ بِالْحِكْمَةِ","type":"Text"},{"content":"بوسيله دليلهاى راست و درست و زبان گوياى شريعت و دعوت كردى (مردم را) بسوى خدا بوسيله حكمت","type":"Translated"},{"content":"الْبالِغَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ فَمُنِعْتَ مِنْ تَقْويمِ الزَّيْغِ وَسَدِّ الثُّلَمِ","type":"Text"},{"content":"رسا و پند نيكو ولى نگذاردند كجيها را راست كنى و شكستگيها را پر كنى","type":"Translated"},{"content":"وَاِصْلاحِ الْفاسِدِ وَكَسْرِ الْمُعانِدِ وَاِحْيآءِ السُّنَنِ وَاِماتَةِ الْبِدَعِ حَتّى","type":"Text"},{"content":"و مفاسد را اصلاح و دشمنان ستيزه جو را در هم شكنى و سنتها را زنده و بدعتها را بميرانى تا اينكه","type":"Translated"},{"content":"فارَقْتَ الدُّنْيا وَاَنْتَ شَهيدٌ وَلَقيتَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ","type":"Text"},{"content":"از اين جهان بصورت شهادت برفتى و در حالى رسول خدا صلى اللّه عليه و آله را","type":"Translated"},{"content":"وَاَنْتَ حَميدٌ صَلَواتُ اللَّهِ عَلَيْكَ تَتَرادَفُ وَتَزيدُ","type":"Text"},{"content":"ديدار كردى كه ستوده (و پسنديده ) بودى درودهاى خدا بر تو باد بطور پياپى و فزونى","type":"Translated"},{"content":"يا سادَتى يا آلَ رَسُولِ اللَّهِ اِنّى بِكُمْ اَتَقَرَّبُ اِلَى اللَّهِ جَلَّ","type":"Text"},{"content":"اى آقايان من اى خاندان رسول خدا من بوسيله شما تقرب جويم بدرگاه خداى جل","type":"Translated"},{"content":"وَعَلا بِالْخِلافِ عَلَى الَّذينَ غَدَرُوا بِكُمْ وَنَكَثُوا بَيْعَتَكُمْ وَجَحَدُوا","type":"Text"},{"content":"و علا به اينكه مخالفم با كسانى كه نيرنگ زدند به شما و بيعت شما را شكستند","type":"Translated"},{"content":"وِلايَتَكُمْ وَاَنْكَرُوا مَنْزِلَتَكُمْ وَخَلَعُوا رِبْقَةَ طاعَتِكُمْ وَهَجَرُوا اَسْبابَ","type":"Text"},{"content":"و زمامدارى شما و همچنين منزلت و مقام شما را انكار كردند و رشته پيروى شما را از گردن خود باز كردند و وسائل دوستى","type":"Translated"},{"content":"مَوَدَّتِكُمْ وَتَقَرَّبُوا اِلى فَراعِنَتِهِمْ بِالْبَرآئَةِ مِنْكُمْ وَالاِْعْراضِ عَنْكُمْ","type":"Text"},{"content":"شما را به دور افكندند و به دربار زمامداران ناحق و فرعون مسلك خود تقرب جستند بوسيله بيزارى جستن و روگرداندن از شما","type":"Translated"},{"content":"وَمَنَعُوكُمْ مِنْ اِقامَةِ الْحُدُودِ وَاِسْتيصالِ الْجُحُودِ وَشَعْبِ الصَّدْعِ","type":"Text"},{"content":"و جلوگيرى كردند شما را از برپاداشتن حدود الهى و ريشه كن كردن انكار (حق تعالى ) و گرفتن شكافهاى دين ،","type":"Translated"},{"content":"وَلَمِّ الشَّعَثِ وَسَدِّ الْخَلَلِ وَتَثْقيفِ الاَْوَدِ وَاِمْضآءِ الاَْحْكامِ وَتَهْذيبِ","type":"Text"},{"content":"و رفع پريشانى ، و بستن رخنه ها و برطرف كردن كجى ، و اجراى احكام ، و تهذيب (قوانين )","type":"Translated"},{"content":"الاِْسْلامِ وَقَمْعِ الاْ ثامِ وَاَرْهَجُوا عَلَيْكُمْ نَقْعَ الْحُرُوبِ وَالْفِتَنِ وَاَنْحَوْا","type":"Text"},{"content":"اسلام ، و از بين بردن گناهان ، و برانگيختند بر ضد شما (طوفانها) و غبار جنگها و آشوبها را و زدند","type":"Translated"},{"content":"عَلَيْكُمْ سُيُوفَ الاَْحْقادِ وَهَتَكُوا مِنْكُمُ السُّتُورَ وَابْتاعُوا بِخُمْسِكُمُ","type":"Text"},{"content":"به شما شمشيرهاى كينه را و پرده هاى حرمت شما را بدريدند و با پول خمس شما","type":"Translated"},{"content":"الْخُمُورَ وَصَرَفُوا صَدَقاتِ الْمَساكينَ اِلَى الْمُضْحِكينَ وَالسّاخِرينَ","type":"Text"},{"content":"شرابها خريدند و صدقات (و حقوق ) مساكين و بيچاره ها را به دلقكها و مسخره چيان دادند","type":"Translated"},{"content":"وَذلِكَ بِما طَرَّقَتْ لَهُمُ الْفَسَقَةُ الْغُواةُ وَالْحَسَدَةُ الْبُغاةُ اَهْلُ النَّكْثِ","type":"Text"},{"content":"و اين (خلافكاريها) بدان جهت شد كه راه را باز كردند براى آنها فاسقان گمراه و حسودان ستم پيشه و مردمان پيمان شكن","type":"Translated"},{"content":"وَالْغَدْرِ وَالْخِلافِ وَالْمَكْرِ وَالْقُلُوبِ الْمُنْتِنَةِ مِنْ قَذَرِ الشِّرْكِ","type":"Text"},{"content":"و دغل و اهل خلاف و نيرنگ و دلهائى كه از كثافت شرك بدبو گشته","type":"Translated"},{"content":"وَالاَْجْسادِ الْمُشْحَنَةِ مِنْ دَرَنِ الْكُفْرِ الَّذينَ اَضَبُّوا عَلَى النِّفاقِ","type":"Text"},{"content":"و اجسادى كه از چركى كفر آكنده شده بود آنانكه به نفاق و دوروئى گرويدند","type":"Translated"},{"content":"وَاَكَبُّوا عَلى عَلائِقِ الشِّقاقِ فَلَمّا مَضَى الْمُصْطَفى صَلَواتُ اللَّهِ عَلَيْهِ","type":"Text"},{"content":"و بطرف وسائل و رشته هاى تفرقه هجوم بردند، چون پيامبر مصطفى صلوات اللّه عليه","type":"Translated"},{"content":"وَآلِهِ اِخْتَطَفُوا الْغِرَّةَ وَانْتَهَزُوا الْفُرْصَةَ وَانْتَهَكُوا الْحُرْمَةَ وَغادَرُوهُ","type":"Text"},{"content":"و آله از اين جهان درگذشت (اهل اسلام را) غافلگير كردند و فرصت را غنيمت شمردند و حرمت (اهل بيت ) را دريدند","type":"Translated"},{"content":"عَلى فِراشِ الْوَفاةِ وَاَسْرَعُوا لِنَقْضِ الْبَيْعَةِ وَمُخالَفَةِ الْمَواثيقِ","type":"Text"},{"content":"و آن حضرت را در بستر مرگ گذارده و شتافتند براى شكستن بيعت و مخالفت پيمانهاى محكمى","type":"Translated"},{"content":"الْمُؤَكَّدَةِ وَخِيانَةِ الاَْمانَةِ الْمَعْرُوضَةِ عَلَى الْجِبالِ الرّاسِيَةِ وَاَبَتْ اَنْ","type":"Text"},{"content":"كه بسته بودند و خيانت كردن نسبت به آن امانتى كه عرضه شد بر كوههاى محكم و آنها از حملش خوددارى كردند","type":"Translated"},{"content":"تَحْمِلَها وَحَمَلَهَا الاِْنْسانُ الظَّلوُمُ الْجَهُولُ ذُو الشِّقاقِ وَالْعِزَّةِ","type":"Text"},{"content":"و برداشت آن را اين انسان ستمگر نادان تفرقه اندازى كه مباهات مى كردند","type":"Translated"},{"content":"بِالاْثامِ الْمُولِمَةِ وَالاَْنَفَةِ عَنِ الاِْنْقِيادِ لِحَميدِ الْعاقِبَةِ فَحُشِرَ سِفْلَةُ","type":"Text"},{"content":"به گناهان دردناك و ننگ داشتن از گردن نهادن براى كار انجام ستوده پس كار بدانجا كشيد كه گرآدمدند فرومايگان","type":"Translated"},{"content":"الاَْعْرابِ وَبَقايَا الاَْحْزابِ اِلى دارِ النُّبُوَّةِ وَالرِّسالَةِ وَمَهْبِطِ الْوَحْىِ","type":"Text"},{"content":"از عربهاى بيابان و باقيماندگان احزاب (قريش ) به در خانه نبوت و رسالت و محل هبوط وحى الهى","type":"Translated"},{"content":"وَالْمَلئِكَةِ وَمُسْتَقَرِّ سُلْطانِ الْوِلايَةِ وَمَعْدِنِ الْوَصِيَّةِ وَالْخِلافَةِ","type":"Text"},{"content":"و فرشتگان ، و مركز سلطنت حكومت اسلام و معدن وصيت و جانشينى (رسول گرامى )","type":"Translated"},{"content":"وَالاِْمامَةِ حَتّى نَقَضُوا عَهْدَ الْمُصْطَفى فى اَخيهِ عَلَمِ الْهُدى","type":"Text"},{"content":"و امامت تا اينكه شكستند پيمان حضرت مصطفى را درباره برادرش پرچم هدايت","type":"Translated"},{"content":"وَالْمُبَيِّنِ طَريقَ النَّجاةِ مِنْ طُرُقِ الرَّدى وَجَرَحُوا كَبِدَ خَيْرِ الْوَرى","type":"Text"},{"content":"و آشكار كننده راه رستگارى از راههاى هلاكت و نابودى و مجروح كردند جگر بهترين خلق خدا را","type":"Translated"},{"content":"فى ظُلْمِ ابْنَتِهِ وَاضْطِهادِ حَبيبَتِهِ وَاهْتِضامِ عَزيزَتِهِ بَضْعَةِ لَحْمِهِ","type":"Text"},{"content":"باآن ستمى كه به دخترش كردند و محبوبه اش را لگدكوب نمودند و عزيزش را پايمال ظلم و ستم ساختند همانكه پاره تنش","type":"Translated"},{"content":"وَفِلْذَةِ كَبِدِهِ وَخَذَلُوا بَعْلَها وَصَغَّرُوا قَدْرَهُ وَاسْتَحَلُّوا مَحارِمَهُ","type":"Text"},{"content":"و جگر گوشه اش بود، و شوهرش را تنها و بيكس گذاردند و قدر و منزلتش را خوار شمردند و حرمتش را هتك نمودند","type":"Translated"},{"content":"وَقَطَعُوا رَحِمَهُ وَاَنْكَرُوا اُخُوَّتَهُ وَهَجَرُوا مَوَدَّتَهُ وَنَقَضُوا طاعَتَهُ","type":"Text"},{"content":"و رحم او را قطع كردند و برادريش را (با رسول خدا) انكار نمودند و دوستيش را رها كردند و (دستور) فرمانبرداريش","type":"Translated"},{"content":"وَجَحَدُوا وِلايَتَهُ وَاَطْمَعُوا الْعَبيدَ فى خِلافَتِهِ وَقادُوهُ اِلى بَيْعَتِهِمْ","type":"Text"},{"content":"را شكستند و زمامداريش را انكار كردند و بردگان را در خلافت او به طمع انداختند و او را بسوى بيعت با آنها كشيدند","type":"Translated"},{"content":"مُصْلِتَةً سُيُوفَها مُقْذِعَةً اَسِنَّتَها وَهُوَ ساخِطُ الْقَلْبِ هائِجُ الْغَضَبِ","type":"Text"},{"content":"در زير شمشيرهاى آخته نيزه هاى برهنه و در آن حالى كه آن جناب دلش نسبت به آنان خشمگين شد و خشمش تحريك گشته","type":"Translated"},{"content":"شَديدُ الصَّبْرِ كاظِمُ الْغَيْظِ يَدْعُونَهُ اِلى بَيْعَتِهِمُ الَّتى عَمَّ شُؤ مُهَا","type":"Text"},{"content":"و سخت شكيبائى كرد و خشم خود را فرو برد، او را دعوت مى كردند به بيعتى كه شومى آن","type":"Translated"},{"content":"الاِْسْلامَ وَزَرَعَتْ فى قُلُوبِ اَهْلِهَا الاَّْثامَ وَعَقَّتْ سَلْمانَها وَطَرَدَتْ","type":"Text"},{"content":"اسلام را فراگرفت و تخم گناهها را در دل اهل آن كاشت و سلمان فارسى را كنار زده و مقداد","type":"Translated"},{"content":"مِقْدادَها وَنَفَتْ جُنْدُبَها وَفَتَقَتْ بَطْنَ عَمّارِها وَحَرَّفَتِ الْقُرْآنَ","type":"Text"},{"content":"را طرد نمودند و ابوذر را تبعيد كردند و درون شكم عمار را پاره كرده و قرآن را تحريف كردند","type":"Translated"},{"content":"وَبَدَّلَتِ الاَْحْكامَ وَغَيَّرَتِ الْمَقامَ وَاَباحَتِ الْخُمْسَ لِلطُّلَقآءِ وَسَلَّطَتْ","type":"Text"},{"content":"و احكام را جابجا كرده و مقام (خلافت ) را تغيير دادند و خمس را براى آزادشدگان (در فتح مكه ) مباح ساختند","type":"Translated"},{"content":"اَوْلادَ اللُّعَنآءِ عَلَى الْفُرُوجِ وَالدِّمآءِ وَخَلَطَتِ الْحَلالَ بِالْحَرامِ","type":"Text"},{"content":"و فرزندان لعنت شدگان را بر نواميس و خون مردم مسلط كردند و حلال را با حرام مخلوط ساخته","type":"Translated"},{"content":"وَاسْتَخَفَّتْ بِالاِْيمانِ وَالاِْسْلامِ وَهَدَمَتِ الْكَعْبَةَ وَاَغارَتْ عَلى دارِ","type":"Text"},{"content":"و ايمان و اسلام را خوار و خفيف نمودند و خانه كعبه را ويران ساختند و در جنگ ((حرة ))","type":"Translated"},{"content":"الْهِجْرَةِ يَوْمَ الْحَرَّةِ وَاَبْرَزَتْ بَناتِ الْمُهاجِرينَ وَالاَْنْصارِ لِلنَّكالِ","type":"Text"},{"content":"هجرتگاه رسول خدا را غارت كرده و دختران مهاجر و انصار را براى شكنجه و بيدادگرى از پرده","type":"Translated"},{"content":"وَالسَّوْرَةِ وَاَلْبَسَتْهُنَّ ثَوْبَ الْعارِ وَالْفَضيحَةِ وَرَخَّصَتْ لاَِهْلِ","type":"Text"},{"content":"بيرون كشيدند و جامه ننگ و رسوائى در برشان كرده و به اهل شبهه و نفاق رخصت و آزادى","type":"Translated"},{"content":"الشُّبْهَةِ فى قَتْلِ اَهْلِ بَيْتِ الصَّفْوَةِ وَاِبادَةِ نَسْلِهِ وَاِسْتيصالِ شافَتِهِ","type":"Text"},{"content":"دادند براى كشتار اهل بيت برگزيده حق و نابود كردن نسل پاكش و ريشه كن كردن آنها","type":"Translated"},{"content":"وَسَبْىِ حَرَمِهِ وَقَتْلِ اَنْصارِهِ وَكَسْرِ مِنْبَرِهِ وَقَلْبِ مَفْخَرِهِ وَاِخْفآءِ دينِهِ","type":"Text"},{"content":"و اسير كردن حرمش و كشتن يارانش و شكستن منبرش و وارونه كردن مفاخرش و پنهان كردن دينش","type":"Translated"},{"content":"وَقَطْعِ ذِكْرِهِ يا مَوالِىَّ فَلَوْ عايَنَكُمُ الْمُصْطَفى وَسِهامُ الاُْمَّةِ مُغْرَقَةٌ","type":"Text"},{"content":"و از بين بردن نامش ! اى سروران من پس چه حالى داشت پيامبر مصطفى اگر شما را مشاهده مى كرد در آن حالى كه","type":"Translated"},{"content":"فى اَكْبادِكُمْ وَرِماحُهُمْ مُشْرَعَةٌ فى نُحُورِكُمْ وَسُيُوفُها مُولَغَةٌ فى","type":"Text"},{"content":"تيرهاى (ستم ) امت (او) در (خون ) جگرهاى شما غرق گشته و نيزه هاشان در گلوى شريف شما فرو رفته و شمشيرهاشان خون پاك","type":"Translated"},{"content":"دِمائِكُمْ يَشْفى اَبْناءُ الْعَواهِرِ غَليلَ الْفِسْقِ مِنْ وَرَعِكُمْ وَغَيْظَ الْكُفْرِ","type":"Text"},{"content":"شما را آشاميده و زنازادگان عطش فسق و خشم و كفر خود را از پارسائى و ايمان شما فرو نشاندند (و از دولت سر شما و ايمان شما","type":"Translated"},{"content":"مِنْ ايمانِكُمْ وَاَنْتُمْ بَيْنَ صَريعٍ فِى الْمِحْرابِ قَدْ فَلَقَ السَّيْفُ هامَتَهُ","type":"Text"},{"content":"دست به كارهاى ناشايست زدند) با اينكه شما در آن حال يا در محراب عبادت با فرق شكافته افتاده بوديد","type":"Translated"},{"content":"وَشَهيدٍ فَوْقَ الْجَنازَةِ قَدْ شُكَّتْ اَكْفانُهُ بِالسِّهامِ وَقَتيلٍ بِالْعَرآءِ قَدْ","type":"Text"},{"content":"و يا شهيد گشته و جنازه تان در تابوت هدف تيرها قرار گرفته و كفنتان سوراخ سوراخ گشته و يا كشته در بيابان افتاده","type":"Translated"},{"content":"رُفِعَ فَوْقَ الْقَناةِ رَاْسُهُ وَمُكَبَّلٍ فِى السِّجْنِ قَدْ رُضَّتْ بِالْحَديدِ","type":"Text"},{"content":"و سر مقدسش بالاى نيزه ها رفته و يا به زنجير بسته در ميان زندان كه فشار زنجير گِران","type":"Translated"},{"content":"اَعْضآئُهُ وَمَسْمُومٍ قَدْ قُطِّعَتْ بِجُرَعِ السَّمِّ اَمْعآئُهُ وَشَمْلُكُمْ عَباديدُ","type":"Text"},{"content":"اعضاى شريفش را درهم كوفته و يا مسمومى كه از جرعه هاى زهر امعاء شريفش قطعه قطعه شده و جمع شما پريشان گشته","type":"Translated"},{"content":"تُفْنيهِمُ الْعَبيدُ وَاَبْنآءُ الْعَبيدِ فَهَلِ الْمِحَنُ يا سادَتى اِلا الَّتى لَزِمَتْكُمْ","type":"Text"},{"content":"و بردگان و برده زادگان آنها را نابود مى كردند! پس اى بزرگان و سروران من آيا محنت و بلا جز آنها بود كه بر شما فرو ريخت","type":"Translated"},{"content":"وَالْمَصائِبُ اِلا الَّتى عَمَّتْكُمْ وَالْفَجائِعُ اِلا الَّتى خَصَّتْكُمْ وَالْقَوارِعُ","type":"Text"},{"content":"و مصيبت جز آنهائى بود كه شما را فرا گرفت و فجايع دردناك جز آنهائى بود كه مخصوص شما گرديد و حوادث كوبنده","type":"Translated"},{"content":"اِلا الَّتى طَرَقَتْكُمْ صَلَواتُ اللَّهِ عَلَيْكُمْ وَعَلى اَرْواحِكُمْ وَاَجْسادِكُمْ","type":"Text"},{"content":"جز آنهائى بود كه به شمار وارد شد؟! درودهاى خدا بر شما و بر روانتان و پيكرتان","type":"Translated"},{"content":"وَرَحْمَةُ اللَّهِ وَبَرَكاتُهُ","type":"Text"},{"content":"و رحمت خدا و بركاتش بر شما باد","type":"Translated"},{"content":"بِاَبى اَنْتُمْ وَاُمّى يا آلَ","type":"Text"},{"content":"پدر و مادرم به فداى شما اى خاندان","type":"Translated"},{"content":"الْمُصْطَفى اِنّا لا نَمْلِكُ اِلا اَنْ نَطُوفَ حَوْلَ مَشاهِدِكُمْ وَنُعَزِّىَ فيها","type":"Text"},{"content":"مصطفى ما (فعلاً) كارى از دستمان ساخته نيست جز آنكه گرد زيارتگاههاى شما بگرديم و ارواح مقدسه شما","type":"Translated"},{"content":"اَرْواحَكُمْ عَلى هذِهِ الْمَصآئِبِ الْعَظيمَةِ الْحآلَّةِ بِفَنآئِكُمْ وَالرَّزايَا","type":"Text"},{"content":"را تسلى دهيم بر اين مصيبتهاى بزرگى كه به آستان مقدس شما رسيده و اين پيش آمدهاى ناگوار","type":"Translated"},{"content":"الْجَليلَةِ النّازِلَةِ بِساحَتِكُمُ الَّتى اَثْبَتَتْ فى قُلُوبِ شيعَتِكُمُ الْقُرُوحَ","type":"Text"},{"content":"و گرانى كه به ساحت شما فرود آمده و دلهاى شيعيان شما را جريحه دار كرده","type":"Translated"},{"content":"وَاَوْرَثَتْ اَكْبادَهُمُ الْجُرُوحَ وَزَرَعَتْ فى صُدُورِهِمُ الْغُصَصَ فَنَحْنُ","type":"Text"},{"content":"و جگرهاى آنان را ريش كرده ! و در سينه هاشان غصه و اندوه كاشته است و ما","type":"Translated"},{"content":"نُشْهِدُ اللَّهَ اَنّا قَدْ شارَكْنا اَوْلِيآئَكُمْ وَاَنْصارَكُمُ الْمُتَقَدِّمينَ فى اِراقَةِ","type":"Text"},{"content":"خداى را گواه مى گيريم كه شريك هستيم با دوستان و ياران گذشته شما در ريختن","type":"Translated"},{"content":"دِمآءِ النّاكِثينَ وَالْقاسِطينَ وَالْمارِقينَ وَقَتَلَةِ اَبيعَبْدِاللَّهِ سَيِّدِ شَبابِ","type":"Text"},{"content":"خون پيمان شكنان و تجاوزكاران و از دين بيرون رفتگان و كشندگان ابى عبداللّه الحسين آقاى جوانان","type":"Translated"},{"content":"اَهْلِ الْجَنَّةِ عَلَيْهِ السَّلامُ يَوْمَ كَرْبَلاَّءَ بِالنِّيّاتِ وَالْقُلُوبِ وَالتَّاَسُّفِ","type":"Text"},{"content":"اهل بهشت عليه السلام در كربلا بوسيله نيتها و دلهامان و تاءسف خوردن","type":"Translated"},{"content":"عَلى فَوْتِ تِلْكَ الْمَواقِفِ الَّتى حَضَرُوا لِنُصْرَتِكُمْ وَعَلَيْكُمْ مِنَّا","type":"Text"},{"content":"بر اينكه حضور در آن جنگهائى كه آنان براى ياريتان حضور يافتند از دست ما رفته ،","type":"Translated"},{"content":"السَّلامُ وَرَحْمَةُ اللَّهِ وَبَرَكاتُهُ","type":"Text"},{"content":"و سلام ، و رحمت خدا و بركاتش بر شما باد","type":"Translated"},{"content":"اللّهُمَّ يا ذَاالْقُدْرَةِ الَّتى صَدَرَ عَنْهَا الْعالَمُ مُكَوَّناً مَبْرُؤاً عَلَيْها","type":"Text"},{"content":"خدايا اى صاحب آن چنان قدرتى كه اين جهان از آن قدرت هستى يافت و در آن پديد آمد","type":"Translated"},{"content":"مَفْطُوراً تَحْتَ ظِلِّ الْعَظَمَةِ فَنَطَقَتْ شَواهِدُ صُنْعِكَ فيهِ بِاَنَّكَ اَنْتَ اللَّهُ","type":"Text"},{"content":"و در زير سايه عظمت و بزرگى او آفريده شد و گويا شد شواهد خلقتت در آن به اينكه توئى آن خدائى","type":"Translated"},{"content":"لا اِلهَ اِلاّ اَنْتَ مُكَوِّنُهُ وَبارِئُهُ وَفاطِرُهُ ابْتَدَعْتَهُ لا مِنْ شَيءٍ وَلا","type":"Text"},{"content":"كه معبودى جز تو نيست و هستى بخش آن و پديد آرنده و آفريدگارش توئى كه آن را پديد آوردى نه از چيزى و نه","type":"Translated"},{"content":"عَلى شَيءٍ وَلا فى شَيءٍ وَلا لِوَحْشَةٍ دَخَلَتْ عَلَيْكَ اِذْ لا غَيْرُكَ وَلا","type":"Text"},{"content":"بر روى چيزى و نه در چيز ديگرى و نه به خاطر وحشتى كه (از تنهائى خود) بر تو وارد شده باشد در","type":"Translated"},{"content":"حاجَةٍ بَدَتْ لَكَ فى تَكْوينِهِ وَلا لاِِسْتِعانَةٍ مِنْكَ عَلَى الْخَلْقِ بَعْدَهُ بَلْ","type":"Text"},{"content":"آن هنگامى كه جز تو چيزى نبود و نه از روى احتياجى كه در آفرينش آن برايت پيدا شده باشد و نه براى اينكه پس از خلقتش","type":"Translated"},{"content":"اَنْشَاْتَهُ لِيَكُونَ دَليلاً عَلَيْكَ بِاَنَّكَ بايِنٌ مِنَ الصُّنْعِ فَلا يُطيقُ","type":"Text"},{"content":"استعانت بدان جوئى بلكه آن را ايجاد كردى تا دليل و راهنمائى باشد بر تو به اينكه تو خود جدائى از ساختمان آفرينش ، عقل هيچ","type":"Translated"},{"content":"الْمُنْصِفُ لِعَقْلِهِ اِنْكارَكَ وَالْمَوْسُومُ بِصِحَّةِ الْمَعْرِفَةِ جُحُودَكَ اَسْئَلُكَ","type":"Text"},{"content":"با انصافى تاب انكار تو را ندارد و هيچ شخصى كه نامدار به معرفت صحيح باشد نتواند منكر تو گردد از تو خواهم","type":"Translated"},{"content":"بِشَرَفِ الاِْخْلاصِ فى تَوْحيدِكَ وَحُرْمَةِ التَّعَلُّقِ بِكِتابِكَ وَاَهْلِ بَيْتِ","type":"Text"},{"content":"به شرافت اخلاص در يكتا پرستيت و به حق حرمت علاقه مندى به كتاب آسمانيت و به حق خاندان","type":"Translated"},{"content":"نَبِيِّكَ اَنْ تُصَلِّىَ عَلى آدَمَ بَديعِ فِطْرَتِكَ وَبِكْرِ حُجَّتِكَ وَلِسانِ","type":"Text"},{"content":"پيامبرت كه درود فرستى بر آدم آن پديده خلقتت و نخستين حجتت و زبان","type":"Translated"},{"content":"قُدْرَتِكَ وَالْخَليفَةِ فى بَسيطَتِكَ وَعَلى مُحَمَّدٍ الْخالِصِ مِنْ صَفْوَتِكَ","type":"Text"},{"content":"قدرت و نيرويت و خليفه در زمين پهناورت و بر محمد آن خالص از برگزيدگانت","type":"Translated"},{"content":"وَالْفاحِصِ عَنْ مَعْرِفَتِكَ وَالْغآئِصِ الْمَاْمُونِ عَلى مَكْنُونِ سَريرَتِكَ","type":"Text"},{"content":"و جستجو كننده از معرفتت و شناور (در درياى شناسائى ) و امين بر راز پهنانت","type":"Translated"},{"content":"بِما اَوْلَيْتَهُ مِنْ نِعْمَتِكَ بِمَعُونَتِكَ وَعَلى مَنْ بَيْنَهُما مِنَ النَّبِيّينَ","type":"Text"},{"content":"بدانچه او را برگزيدى از نعمتى كه به كمك خودت به او عنايت كردى و بر پيمبران","type":"Translated"},{"content":"وَالْمُكَرَّمينَ وَالاَْوْصِيآءِ وَالصِّدّيقينَ وَاَنْ تَهَبَنى لاِِمامى هذا","type":"Text"},{"content":"و گراميان و اوصياء و راستگويانى كه مابين آن دو بزرگوار بودند و ديگر آنكه (از تو خواهم ) مرا به اين امامم ببخشى","type":"Translated"},{"content":"اللّهُمَّ بِمَحَلِّ هذَا السَّيِّدِ مِنْ","type":"Text"},{"content":"خدايا به مقامى كه اين بزرگوار در","type":"Translated"},{"content":"طاعَتِكَ وَبِمَنْزِلَتِهِ عِنْدَكَ لا تُمِتْنى فُجائَةً وَلا تَحْرِمْنى تَوْبَةً","type":"Text"},{"content":"اطاعت تو دارد و به منزلتى كه در پيش تو دارد مرا به مرگ ناگهانى نميران و از توبه محرومم منما","type":"Translated"},{"content":"وَارْزُقْنِى الْوَرَعَ عَنْ مَحارِمِكَ ديناً وَدُنْيًا وَاشْغَلْنى بِالاَّْخِرَةِ عَنْ","type":"Text"},{"content":"و پارسائى از محرماتت را در دين و دنيا روزى من گردان و از طلب كردن دنيا به كار آخرت سرگرمم كن","type":"Translated"},{"content":"طَلَبِ الاُْولى وَوَفِّقْنى لِما تُحِبُّ وَتَرْضى وَجَنِّبْنِى اتِّباعَ الْهَوى","type":"Text"},{"content":"و موفقم دار بدانچه تو دوست دارى و خوشنودى و دورم كن از پيروى هواى نفس","type":"Translated"},{"content":"وَالاِْغْتِرارَ بِالاَْباطيلِ وَالْمُنى اَللّهُمَّ اجْعَلِ السَّدادَ فى قَوْلى","type":"Text"},{"content":"و گول خوردن به كارهاى باطل و آرزوها، خدايا قرار ده راستى را در گفتارم","type":"Translated"},{"content":"وَالصَّوابَ فى فِعْلى وَالصِّدْقَ وَالْوَفآءَ فى ضَمانى وَوَعْدى","type":"Text"},{"content":"و درستى را در كردارم و وفا را در تعهد و وعده ام","type":"Translated"},{"content":"وَالْحِفْظَ وَالاْيناسَ مَقْرُونَيْنِ بِعَهْدى وَوَعْدى وَالْبِرَّ وَالاِْحْسانَ مِنْ","type":"Text"},{"content":"و حفظ (از ياد نبردن ) و بينائى را مقرون به عهد و پيمانم و نيكوئى و احسان را در","type":"Translated"},{"content":"شَاْنى وَخُلْقى وَاجْعَلِ السَّلامَةَ لى شامِلَةً وَالْعافِيَةَ بى مُحيطَةً","type":"Text"},{"content":"رفتار و اخلاقم و چنان كن كه (هميشه ) سلامت شاملم باشد و تندرستى پيچيده به اطرافم باشد","type":"Translated"},{"content":"مُلْتَفَّةً وَلَطيفَ صُنْعِكَ وَعَوْنِكَ مَصْرُوفاً اِلَىَّ وَحُسْنَ تَوْفيقِكَ","type":"Text"},{"content":"و رفتار لطيفت و كمكت را بسوى من متوجه كن و توفيق نيك","type":"Translated"},{"content":"وَيُسْرِكَ مَوْفُوراً عَلَىَّ وَاَحْيِنى يا رَبِّ سَعيداً وَتَوَفَّنى شَهيداً","type":"Text"},{"content":"و آسانى كار را بر من وافر و كامل گردان و زنده ام بدار پروردگارا به خوشبختى و بميرانم بصورت شهادت","type":"Translated"},{"content":"وَطَهِّرْنى لِلْمَوْتِ وَما بَعْدَهُ اَللّهُمَّ وَاجْعَلِ الصِّحَّةَ وَالنُّورَ فى","type":"Text"},{"content":"(در راه دين ) و براى مرگ و عالم پس از مرگ پاكم كن ، خدايا و بنه صحت و روشنى را در","type":"Translated"},{"content":"سَمْعى وَبَصَرى وَالْجِدَةَ وَالْخَيْرَ فى طُرُقى وَالْهُدى وَالْبَصيرَةَ فى","type":"Text"},{"content":"گوشم و در ديده ام و توانگرى و خير و خوبى را در راههايم و راهنمائى را در","type":"Translated"},{"content":"دينى وَمَذْهَبى وَالْميزانَ اَبَداً نَصْبَ عَيْنى وَالذِّكْرَ وَالْمَوْعِظَةَ","type":"Text"},{"content":"دين و آئينم و ميزان (عدل و شرع ) را هميشه در برابر چشمم و ذكر و پند را","type":"Translated"},{"content":"شِعارى وَدِثارى وَالْفِكْرَةَ وَالْعِبْرَةَ اُنْسى وَعِمادى وَمَكِّنِ الْيَقينَ","type":"Text"},{"content":"شعار و جامه ام و انديشه و عبرت را انيس و تكيه گاهم و جاى ده يقين را","type":"Translated"},{"content":"فى قَلْبى وَاجْعَلْهُ اَوْثَقَ الاَْشْيآءِ فى نَفْسى وَاغْلِبْهُ عَلى رَاْيى","type":"Text"},{"content":"در دلم و بگردان آن را محكمترين چيزها در پيش من و چيره كن آن را بر راى","type":"Translated"},{"content":"وَعَزْمى وَاجْعَلِ الاِْرْشادَ فى عَمَلى وَالتَّسْليمَ لاَِمْرِكَ مِهادى","type":"Text"},{"content":"و تصميمم و قرار ده ارشاد در كردار و تسليم در برابر دستورت را بستر","type":"Translated"},{"content":"وَسَنَدى وَالرِّضا بِقَضآئِكَ وَقَدَرِكَ اَقْصى عَزْمى وَنِهايَتى وَاَبْعَدَ","type":"Text"},{"content":"و پشتوانه ام و راضى بودن به قضا و قَدَرَت را آخرين حد تصميم و مقصودم و عاليترين","type":"Translated"},{"content":"هَمّى وَغايَتى حَتّى لا اَتَّقِىَ اَحَداً مِنْ خَلْقِكَ بِدينى وَلا اَطْلُبَ بِهِ","type":"Text"},{"content":"نقطه همت و هدفم تا پرهيز نكنم از هيچيك از خلق تو در كار دينم و نجويم بوسيله آن","type":"Translated"},{"content":"غَيْرَ آخِرَتى وَلا اَسْتَدْعِىَ مِنْهُ اِطْرائى وَمَدْحى وَاجْعَلْ خَيْرَ","type":"Text"},{"content":"جز آخرتم را و نخواهم از آن ثناگوئى و مدحم را (و تنها دينم براى تو باشد) و بگردان بهترين","type":"Translated"},{"content":"الْعَواقِبِ عاقِبَتى وَخَيْرَ الْمَصايِرِ مَصيرى وَاَنْعَمَ الْعَيْشِ عَيْشى","type":"Text"},{"content":"سرانجامها را سرانجام من و بهترين بازگشتگاهها را بازگشتگاه من و خوشترين زندگى را زندگى من","type":"Translated"},{"content":"وَاَفْضَلَ الْهُدى هُداىَ وَاَوْفَرَ الْحُظُوظِ حَظّى وَاَجْزَلَ الاَْقْسامِ","type":"Text"},{"content":"و بهترين هدايت را هدايت من و كاملترين بهره ها را بهره من و شايانترين قسمتها را","type":"Translated"},{"content":"قِسْمى وَنَصيبى وَكُنْ لى يا رَبِّ مِنْ كُلِّ سُوَّءٍ وَلِيّاً وَاِلى كُلِّ خَيْرٍ","type":"Text"},{"content":"قسمت و نصيب من ، و باش براى من پروردگارا از هر بدى نگهدار و بسوى هر كار خيرى","type":"Translated"},{"content":"دَليلاً وَقائِداً وَمِنْ كُلِّ باغٍ وَحَسُودٍ ظَهيراً وَمانِعاً اَللّهُمَّ بِكَ","type":"Text"},{"content":"راهنما و رهبر و از هر ستمكار و حسودى پشتيبان و جلوگير، خدايا تنها","type":"Translated"},{"content":"اعْتِدادى وَعِصْمَتى وَثِقَتى وَتَوْفيقى وَحَوْلى وَقُوَّتى وَلَكَ مَحْياىَ","type":"Text"},{"content":"به تو است توشه گيرى و خود نگهدارى و وثوق و توفيق و جنبش و نيرويم و از تو است زندگى","type":"Translated"},{"content":"وَمَماتى وَفى قَبْضَتِكَ سُكُونى وَحَرَكَتى وَاِنَّ بِعُرُوَتِكَ الْوُثْقى","type":"Text"},{"content":"و مرگم و در قبضه قدرت تو است آرامش و جنبشم و همانا به رشته محكم تو است","type":"Translated"},{"content":"اِسْتِمْساكى وَوُصْلَتى وَعَلَيْكَ فِى الاُْمُورِ كُلِّهَا اِعْتِمادى وَتَوَكُّلى","type":"Text"},{"content":"تمسك و توسلم و تنها بر تو است در هر كارى اعتماد و توكلم","type":"Translated"},{"content":"وَمِنْ عَذابِ جَهَنَّمَ وَمَسِّ سَقَرَ نَجاتى وَخَلاصى وَفى دارِ اَمْنِكَ","type":"Text"},{"content":"و نجات و رهائيم از عذاب جهنم و تماس پيدا كردن با دوزخ فقط بدست تو است و در خانه امن","type":"Translated"},{"content":"وَكَرامَتِكَ مَثْواىَ وَمُنْقَلَبى وَعَلى اَيْدى سادَتى وَمَوالِىَّ آلِ","type":"Text"},{"content":"و كرامت تو است منزل و ماءوايم و بدست آقايان و سرورانم خاندان","type":"Translated"},{"content":"الْمُصْطَفى فَوْزى وَفَرَجى اللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ","type":"Text"},{"content":"پيامبر مصطفى است رستگارى و گشايش كارم خدايا درود فرست بر محمد و آل محمد","type":"Translated"},{"content":"وَاغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ وَالْمُسْلِمينَ وَالْمُسْلِماتِ وَاغْفِرْ لى","type":"Text"},{"content":"و بيامرز مردان مؤ من و زنان با ايمان و مردان و زنان مسلمان را و بيامرز مرا","type":"Translated"},{"content":"وَلِوالِدَىَّ وَما وَلَدا وَاَهْلِ بَيْتى وَجيرانى وَلِكُلِّ مَنْ قَلَّدَنى يَداً مِنَ","type":"Text"},{"content":"و پدر و مادرم را و فرزندانشان را و خاندانم و همسايگانم را و هر مرد و زن با ايمانى كه حقى به گردن من دارد","type":"Translated"},{"content":"الْمُؤْمِنينَ وَالْمُؤْمِناتِ اِنَّكَ ذُو فَضْلٍ عَظيمٍ [وَالسَّلامُ عَلَيْكَ وَ","type":"Text"},{"content":"كه براستى تو داراى فضل و بخشش بزرگى هستى (و سلام و","type":"Translated"},{"content":"رَحْمَةُاللّهِ وَ بَرَكاتُهُ]","type":"Text"},{"content":"رحمت خدا و بركاتش بر تو باد)","type":"Translated"},{"content":"[هر گاه اين دعاء بعداز زيارت حضرت اميرالمؤ منين عليه السلام باشد عوض كلمه وَابْنِ در تمام چهار موضع وَابى گويد ((منه ))] يا فلان بن فلان (بجاى اين كلمه نام امامى را كه زيارت مى كند و نام پدر آن بزرگوار را بگويد)","type":"About"},{"content":"دعاى عالية المضامين بعد از زيارت اءئمّه عليهم السلام","type":"Title"},{"content":"دعائى است با مضامين عاليه كه بعد از زيارت هر يك از ائمه عليهم السلام خوانده مى شود و اين دعا را سيد بن طاوس در مصباح الزائر بعد از زيارت جامعه مذكوره نقل فرموده و آن دعاى شريف اين است :","type":"About"},{"content":"چهارم","type":"About"},{"content":"اللّهُمَّ اِنّى زُرْتُ هذَا الاِْمامَ","type":"Text"},{"content":"خدايا من زيارت كردم اين امام را","type":"Translated"},{"content":"مُقِّراً بِاِمامَتِهِ مُعْتَقِداً لِفَرْضِ طاعَتِهِ فَقَصَدْتُ مَشْهَدَهُ بِذُنُوبى","type":"Text"},{"content":"در حالى كه اقرار به امامتش دارم و معتقدم كه اطاعتش بر من واجب است و با اين حال آهنگ زيارتگاهش را كردم با گناهانى","type":"Translated"},{"content":"وَعُيُوبى وَمُوبِقاتِ آثامى وَكَثْرَةِ سَيِّئاتى وَخَطاياىَ وَما تَعْرِفُهُ","type":"Text"},{"content":"كه دارم و با عيوب و جرمهاى هلاكت بارم و بديهاى بسيار و خطاكارى هايم و آنچه تو خود مى دانى","type":"Translated"},{"content":"مِنّى مُسْتَجيراً بِعَفْوِكَ مُسْتَعيذاً بِحِلْمِكَ راجِياً رَحْمَتَكَ لاجِئاً اِلى","type":"Text"},{"content":"و پناه آورده ام به گذشتت و به بردباريت و اميدوارم به رحمتت و ملتجى گشته ام به پايه","type":"Translated"},{"content":"رُكْنِكَ عآئِذاً بِرَاْفَتِكَ مُسْتَشْفِعاً بِوَلِيِّكَ وَابْنِ","type":"Text"},{"content":"و اساس مرحمتت و پناهنده ام به مهرت و شفيع گرفته ام ولى تو و فرزند","type":"Translated"},{"content":"اَوْلِيآئِكَ وَصَفِيِّكَ وَابْنِ اَصْفِيآئِكَ وَاَمينِكَ وَابْنِ اُمَنائِكَ وَخَليفَتِكَ وَابْنِ","type":"Text"},{"content":"اوليائت را و برگزيده ات و پدر برگزيدگانت را و امين تو و فرزند امانتدارانت را و جانشين تو و فرزند","type":"Translated"},{"content":"خُلَفائِكَ الَّذينَ جَعَلْتَهُمُ الْوَسيلَةَ اِلى رَحْمَتِكَ وَرِضْوانِكَ وَالذَّريعَةَ اِلى","type":"Text"},{"content":"جانشينانت را آنانكه قرارشان دادى وسيله اى بسوى رحمت و خوشنوديت و واسطه اى براى","type":"Translated"},{"content":"رَاْفَتِكَ وَغُفْرانِكَ اَللّهُمَّ وَاَوَّلُ حاجَتى اِلَيْكَ اَنْ تَغْفِرَ لى ما سَلَفَ مِنْ","type":"Text"},{"content":"مهر و آمرزشت خدايا نخستين حاجتم بدرگاه تو اين است كه بيامرزى گناهان گذشته ام را","type":"Translated"},{"content":"ذُنُوبى عَلى كَثْرَتِها وَاَنْ تَعْصِمَنى فيما بَقِىَ مِنْ عُمْرى وَتُطَهِّرَ","type":"Text"},{"content":"با بسيارى آنها و نگاهم دارى از گناه در باقيمانده عمرم و پاك كنى","type":"Translated"},{"content":"دينى مِمّا يُدَنِّسُهُ وَيَشينُهُ وَيُزْرى بِهِ وَتَحْمِيَهُ مِنَ الرَّيْبِ وَالشَّكِ","type":"Text"},{"content":"دين و آئين مرا از آنچه آلوده و چركينش كند و معيوبش سازد و نگاهداريش كنى از شك و شبهه","type":"Translated"},{"content":"وَالْفَسادِ وَالشِّرْكِ وَتُثَبِّتَنى عَلى طاعَتِكَ وَطاعَةِ رَسُولِكَ وَذُرِّيَّتِهِ","type":"Text"},{"content":"و فساد و شرك و استوارم بدارى بر فرمانبردارى خود و فرمانبردارى پيامبرت و فرزندان","type":"Translated"},{"content":"النُّجَبآءِ السُّعَدآءِ صَلَواتُكَ عَلَيْهِمْ وَرَحْمَتُكَ وَسَلامُكَ وَبَرَكاتُكَ","type":"Text"},{"content":"نجيب و سعادتمندش كه درودهاى تو و رحمت و سلام و بركاتت بر ايشان باد","type":"Translated"},{"content":"وَتُحْيِيَنى ما اَحْيَيْتَنى عَلى طاعَتِهِمْ وَتُميتَنى اِذا اَمَتَّنى عَلى","type":"Text"},{"content":"و زنده ام بدارى تا هر قدر كه زنده ام بر فرمانبرداريشان و بميرانيم هرگاه كه مردم بر","type":"Translated"},{"content":"طاعَتِهِمْ وَاَنْ لا تَمْحُوَ مِنْ قَلْبى مَوَدَّتَهُمْ وَمَحَبَّتَهُمْ وَبُغْضَ اَعْدائِهِمْ","type":"Text"},{"content":"فرمانبرداريشان و محو نكنى از دل من دوستى و محبت ايشان و بغض دشمنانشان","type":"Translated"},{"content":"وَمُرافَقَةَ اَوْلِيآئِهِمْ وَبِرَّهُمْ وَاَسْئَلُكَ يا رَبِّ اَنْ تَقْبَلَ ذلِكَ مِنّى","type":"Text"},{"content":"و رفاقت دوستانشان و نيكى كردن به ايشان را و از تو خواهم پروردگارا كه بپذيرى اين (زيارت و دعا) را از من","type":"Translated"},{"content":"وَتُحَبِّبَ اِلىَّ عِبادَتَكَ وَالْمُواظَبَةَ عَلَيْها وَتُنَشِّطَنى لَها وَتُبَغِّضَ اِلَىَّ","type":"Text"},{"content":"و مرا دوستدار عبادتت كنى و مواظبتم دهى بر آن و بنشاطم آورى براى عبادت و متنفرم كنى","type":"Translated"},{"content":"مَعاصيَكَ وَمَحارِمَكَ وَتَدْفَعَنى عَنْها وَتُجَنِّبَنِى التَّقْصيرَ فى","type":"Text"},{"content":"از گناهان و محرماتت و بازم دارى از آنها و بركنارم دارى از كوتاهى كردن در","type":"Translated"},{"content":"صَلَواتى وَالاِْسْتِهانَةَ بِها وَالتَّراخِىَ عَنْها وَتُوَفِّقَنى لِتَاْدِيَتِها كَما","type":"Text"},{"content":"نمازهايم و سرسرى گرفتن آن و سستى و كاهلى كردن در آن و موفقم دار براى اداء آن چنانچه","type":"Translated"},{"content":"فَرَضْتَ وَاَمَرْتَ بِهِ عَلى سُنَّةِ رَسُولِكَ صَلَواتُكَ عَلَيْهِ وَآلِهِ","type":"Text"},{"content":"واجب كرده اى و دستور فرموده اى به روش پيامبرت كه درودهاى تو","type":"Translated"},{"content":"وَرَحْمَتُكَ وَبَرَكاتُكَ خُضُوعاً وَخُشُوعاً وَتَشْرَحَ صَدْرى لاِيْتآءِ","type":"Text"},{"content":"و رحمت و بركاتت بر او و آلش باد با حال خضوع و خشوع و ديگر آنكه سينه ام را باز كنى (و بلندى نظر به من دهى )","type":"Translated"},{"content":"الزَّكوةِ وَاِعْطآءِ الصَّدَقاتِ وَبَذْلِ الْمَعْرُوفِ وَالاِْحْسانِ اِلى شيعَةِ","type":"Text"},{"content":"براى پرداختن زكات و دادن صدقات و انجام كار نيك و احسان نسبت به شيعيان","type":"Translated"},{"content":"آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ وَمُواساتِهِمْ وَلا تَتَوَفّانى اِلاّ بَعْدَ اَنْ","type":"Text"},{"content":"آل محمد عليهم السلام و مواسات با آنها و نميرانيم مگر بعد از اينكه","type":"Translated"},{"content":"تَرْزُقَنى حَجَّ بَيْتِكَ الْحَرامِ وَزِيارَةَ قَبْرِ نَبِيِّكَ وَقُبُورِ الاَْئِمَّةِ عَلَيْهِمُ","type":"Text"},{"content":"روزيم كنى حج خانه كعبه ات و زيارت قبر پيامبرت و قبور امامان عليهم السلام","type":"Translated"},{"content":"السَّلامُ وَاَسْئَلُكَ يا رَبِّ تَوْبَةً نَصُوحاً تَرْضاها وَنِيَّةً تَحْمَدُها وَعَمَلاً","type":"Text"},{"content":"را و از تو خواهم پروردگارا توبه حقيقى مورد پسندت را و نيتى كه ستوده درگاه تو باشد و كردار","type":"Translated"},{"content":"صالِحاً تَقْبَلُهُ وَاَنْ تَغْفِرَ لى وَتَرْحَمَنى اِذا تَوَفَّيْتَنى وَتُهَوِّنَ عَلَىَّ","type":"Text"},{"content":"شايسته اى كه تو بپذيرى و ديگر آنكه مرا بيامرزى و به من رحم كنى هنگامى كه از اين جهان مرا ببرى و آسان كنى بر","type":"Translated"},{"content":"سَكَراتِ الْمَوْتِ وَتَحْشُرَنى فى زُمْرَةِ مُحَمَّدٍ وَآلِهِ صَلَواتُ اللَّهِ","type":"Text"},{"content":"من سختيهاى مرگ را و محشورم كنى در گروه محمد و آلش كه درودهاى خدا","type":"Translated"},{"content":"عَلَيْهِ وَعَلَيْهِمْ وَتُدْخِلَنِى الْجَنَّةَ بِرَحْمَتِكَ وَتَجْعَلَ دَمْعى غَزيراً فى","type":"Text"},{"content":"بر او و بر ايشان باد و داخل بهشتم كنى به رحمت خودت و اشكم را فراوان كنى در انجام","type":"Translated"},{"content":"طاعَتِكَ وَعَبْرَتى جارِيَةً فيما يُقَرِّبُنى مِنْكَ وَقَلْبى عَطُوفاً عَلى","type":"Text"},{"content":"طاعتت و سرشكم را ريزان نمائى در آنچه مرا به تو نزديك گرداند و دلم را مهربان كنى نسبت","type":"Translated"},{"content":"اَوْلِيآئِكَ وَتَصُونَنى فى هذِهِ الدُّنْيا مِنَ الْعاهاتِ وَالاَّْفاتِ","type":"Text"},{"content":"به دوستانت و نگاهم دارى در اين دنيا از آسيبها و آفات","type":"Translated"},{"content":"وَالاَْمْراضِ الشَّديدَةِ وَالاَْسْقامِ الْمُزْمِنَةِ وَجَميعِ اَنْواعِ الْبَلاَّءِ","type":"Text"},{"content":"و بيماريهاى سخت و دردهاى مزمن و از هر نوع بلا","type":"Translated"},{"content":"وَالْحَوادِثِ وَتَصْرِفَ قَلْبى عَنِ الْحَرامِ وَتُبَغِّضَ اِلىَّ مَعاصِيَكَ","type":"Text"},{"content":"و حادثه اى و بگردانى دلم را از توجه به حرام و مبغوض گردانى در نزد من نافرمانيهايت را","type":"Translated"},{"content":"وَتُحَبِّبَ اِلَىَّ الْحَلالَ وَتَفْتَحَ لى اَبْوابَهُ وَتُثَبِّتَ نِيَّتى وَفِعْلى عَلَيْهَ","type":"Text"},{"content":"و محبوب گردانى در پيش من حلال را و بگشائى برويم درهاى آن را و استوار كنى نيت و كارم را بر آن","type":"Translated"},{"content":"وَتَمُدَّ فى عُمْرى وَتُغْلِقَ اَبْوابَ الْمِحَنِ عَنّى وَلا تَسْلُبَنى ما مَنَنْتَ","type":"Text"},{"content":"و دراز گردانى عمرم را و بربندى برويم درهاى غم و محنت را و نعمتهائى كه به من داده از من","type":"Translated"},{"content":"بِهِ عَلىَّ وَلا تَسْتَرِدَّ شَيْئاً مِمّا اَحْسَنْتَ بِهِ اِلَىَّ وَلا تَنْزِعَ مِنّىِ النِّعَمَ","type":"Text"},{"content":"نگيرى و چيزى از احسانهاى (بيشمار) خود را از من بازنستانى و جدا نكنى از من نعمتهاى (بسيارى )","type":"Translated"},{"content":"الَّتى اَنْعَمْتَ بِها عَلَىَّ وَتَزيدَ فيما خَوَّلْتَنى وَتُضاعِفَهُ اَضْعافاً","type":"Text"},{"content":"را كه به من عنايت فرمودى و بيفزائى بر آنچه به من ارزانى داشتى و مضاعف گردانى آنرا","type":"Translated"},{"content":"مُضاعَفَةً وَتَرْزُقَنى مالاً كَثيراً واسِعاً سآئِغاً هَنيئَّاً نامِياً وافِياً وَعِزّاً","type":"Text"},{"content":"به چندين برابر و روزيم كنى مالى بسيار و وسيع و ريزان و گوارا و با بركت و رسا، و نيز عزتى","type":"Translated"},{"content":"باقِياً كافِياً وَجاهاً عَريضاً مَنيعاً وَنِعْمَةً سابِغَةً عآمَّةً وَتُغْنِيَنى بِذلِكَ","type":"Text"},{"content":"باقى و كافى ، و آبروئى پهناور و شكوهمند و نعمتى شايان و فراگيرنده و بى نيازم كن بدينوسيله","type":"Translated"},{"content":"عَنِ الْمَطالِبِ الْمُنَكَّدَةِ وَالْمَوارِدِ الصَّعْبَةِ وَتُخَلِّصَنى مِنْها مُعافاً فى","type":"Text"},{"content":"از تكاپوهاى پرمشقت و موارد سخت و دشوار و رهائيم دهى از آنها با سلامتى","type":"Translated"},{"content":"دينى وَنَفْسى وَوَلَدى وَما اَعْطَيْتَنى وَمَنَحْتَنى وَتَحْفَظَ عَلَىَّ مالى","type":"Text"},{"content":"دين و جان و فرزندانم و چيزهاى ديگرى كه به من عطا كرده و ارزانى داشتى و نگهدارى برايم مالم","type":"Translated"},{"content":"وَجَميعَ ما خَوَّلْتَنى وَتَقْبِضَ عَنّى اَيْدِىَ الْجَبابِرَةِ وَتَرُدَّنى اِلى","type":"Text"},{"content":"و همه آنچه را به من بخشيده اى و برگيرى از سر من دستهاى (ستم پيشه ) گردنكشان را و بازم گردانى","type":"Translated"},{"content":"وَطَنى وَتُبَلِّغَنى نِهايَةَ اَمَلى فى دُنْياىَ وَآخِرَتى وَتَجْعَلَ عاقِبَةَ","type":"Text"},{"content":"به وطنم و برسانى مرا به نهايت آرزويم در دنيا و آخرتم و بگردانى سرانجام","type":"Translated"},{"content":"اَمْرى مَحْمُودَةً حَسَنَةً سَليمَةً وَتَجْعَلَنى رَحيبَ الصَّدْرِ واسِعَ الْحالِ","type":"Text"},{"content":"كارم را پسنديده و نيكو و سالم ، و قرارم دهى فراخ سينه (و بلند نظر) و فراخ حال","type":"Translated"},{"content":"حَسَنَ الْخُلْقِ بَعيداً مِنَ الْبُخْلِ وَالْمَنْعِ وَالنِّفاقِ وَالْكِذْبِ وَالْبُهْتِ","type":"Text"},{"content":"و خوش خلقى و دور از بخل و ممانعت (از احسان و دستگيرى ) و نفاق و دروغ و بهتان","type":"Translated"},{"content":"وَقَوْلِ الزُّورِ وَتُرْسِخَ فى قَلْبى مَحَبَّةَ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَشيعَتِهِمْ","type":"Text"},{"content":"و زورگوئى و ريشه دار كنى در دلم دوستى محمد و آل محمد و شيعيانشان را","type":"Translated"},{"content":"وَتَحْرُسَنى يا رَبِّ فى نَفْسى وَاَهْلى وَمالى وَوَلَدى وَاَهْلِ حُزانَتى","type":"Text"},{"content":"و محافظتم كنى پروردگارا در جانم و خاندان و مال و فرزندان و نانخوران","type":"Translated"},{"content":"وَاِخْوانى وَاَهْلِ مَوَدَّتى وَذُرِّيَّتى بِرَحْمَتِكَ وَجُودِكَ اَللّهُمَّ هذِهِ","type":"Text"},{"content":"و برادران و دوستان و نژادم به مهر و جودت خدايا اينها بود","type":"Translated"},{"content":"حاجاتى عِنْدَكَ وَقَدِ اسْتَكْثَرْتُها لِلُؤْمى وَشُحّى وَهِىَ عِنْدَكَ","type":"Text"},{"content":"حاجتهايى كه من بدرگاه تو دارم و اينكه زيادشان كردم بخاطر گداصفتى و حرص زيادى است كه من دارم","type":"Translated"},{"content":"صَغيرَةٌ حَقيرَةٌ وَعَلَيْكَ سَهْلَةٌ يَسيرَةٌ فَاَسْئَلُكَ بِجاهِ مُحَمَّدٍ وَآلِ","type":"Text"},{"content":"ولى همه آنها در نزد تو كوچك و اندك است و انجامش براى تو سهل و آسان است پس از تو خواهم به آن آبروئى كه محمد و آل","type":"Translated"},{"content":"مُحَمَّدٍ عَلَيْهِ وَعَلَيْهِمُ السَّلامُ عِنْدَكَ وَبِحَقِّهِمْ عَلَيْكَ وَبِما اَوْجَبْتَ لَهُمْ","type":"Text"},{"content":"محمد كه بر او و بر ايشان سلام باد در نزد تو دارند و به حقى كه ايشان بر تو دارند و بدانچه واجب كرده اى","type":"Translated"},{"content":"وَبِسآئِرِ اَنْبِيآئِكَ وَرُسُلِكَ وَاَصْفِيآئِكَ وَاَوْلِيآئِكَ الْمُخْلَِصينَ مِنْ","type":"Text"},{"content":"براى ايشان و به حق ساير پيمبران و رسولان و برگزيدگان و دوستان مخلص از","type":"Translated"},{"content":"عِبادِكَ وَبِاِسْمِكَ الاَْعْظَمِ الاَْعْظَمِ لَمّا قَضَيْتَها كُلَّها وَاَسْعَفْتَنى بِها","type":"Text"},{"content":"بندگانت و به حق بزرگترين نام اعظمت كه همه اين حاجتها را برايم برآورى و كامروايم سازى بدانها","type":"Translated"},{"content":"وَلَمْ تُخَيِّبْ اَمَلى وَرَجآئى اَللّهُمَّ وَشَفِّعْ صاحِبَ هذَا الْقَبْرِ فِىَّ يا","type":"Text"},{"content":"و اميد و آرزويم را مبدل به نوميدى نكنى خدايا و شفاعت صاحب اين قبر را درباره من بپذير، اى","type":"Translated"},{"content":"سَيِّدى يا وَلِىَّ اللَّهِ يا اَمينَ اللَّهِ اَسْئَلُكَ اَنْ تَشْفَعَ لى اِلَى اللَّهِ عَزَّوَجَلَّ","type":"Text"},{"content":"آقاى من اى ولى خدا و اى امانتدار خدا از تو خواهم كه شفاعت كنى از من بدرگاه خداى عزوجل","type":"Translated"},{"content":"فى هذِهِ الْحاجاتِ كُلِّها بِحَقِّ آبآئِكَ الطّاهِرينَ وَبِحَقِّ اَوْلادِكَ","type":"Text"},{"content":"در همه اين حاجتها به حق پدران پاكت و بحق فرزندان","type":"Translated"},{"content":"الْمُنْتَجَبينَ فَاِنَّ لَكَ عِنْدَاللَّهِ تَقَدَّسَتْ اَسْمآئُهُ الْمَنْزِلَةَ الشَّريفَةَ","type":"Text"},{"content":"برگزيده اش زيرا كه براى تو در نزد خداوندى كه نامهايش منزه است مقامى است بس شريف","type":"Translated"},{"content":"وَالْمَرْتَبَةَ الْجَليلَةَ وَالْجاهَ الْعَريضَ اَللّهُمَّ لَوْ عَرَفْتُ مَنْ هُوَ اَوْجَهُ","type":"Text"},{"content":"و مرتبتى است برجسته و آبروئى است پهناور و بسيار خدايا اگر من كسى را سراغ داشتم كه آبرومندتر بود","type":"Translated"},{"content":"عِنْدَكَ مِنْ هذَا الاِْمامِ وَمِنْ آبآئِهِ وَاَبْنآئِهِ الطّاهِرينَ عَلَيْهِمُ السَّلامُ","type":"Text"},{"content":"در نزد تو از اين امام بزرگوار و از پدران و فرزندان پاكيزه اش كه درود و سلام","type":"Translated"},{"content":"وَالصَّلوةُ لَجَعَلْتُهُمْ شُفَعآئى وَقَدَّمْتُهُمْ اَمامَ حاجَتى وَطَلِباتى هذِهِ","type":"Text"},{"content":"بر ايشان باد بطور مسلم آنها را شفيعان خود مى گرفتم و پيش روى حاجتها و خواسته هايم قرارمى دادم","type":"Translated"},{"content":"فَاسْمَعْ مِنّى وَاسْتَجِبْ لى وَافْعَلْ بى ما اَنْتَ اَهْلُهُ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"پس از من بپذير و دعايم را به اجابت رسان و انجام ده درباره من آنچه را تو شايسته آنى اى مهربانترين مهربانان","type":"Translated"},{"content":"اَللّهُمَّ وَما قَصُرَتْ عَنْهُ مَسْئَلَتى وَعَجَزَتْ عَنْهُ قُوَّتى وَلَمْ تَبْلُغْهُ","type":"Text"},{"content":"خدايا و هر چه را كوتاه آمد از آن درخواست من (و از يادم رفت ) و ناتوان شد از آن نيرويم ، و فكرم بدان نرسيد","type":"Translated"},{"content":"فِطْنَتى مِنْ صالِحِ دينى وَدُنْياىَ وَآخِرَتى فَامْنُنْ بِهِ عَلىَّ وَاحْفَظْنى","type":"Text"},{"content":"از آنچه به صلاح دين و دنيا و آخرتم باشد پس آنها را بر من منت گذار (و عطا فرما) و محافظتم كن","type":"Translated"},{"content":"وَاحْرُسْنى وَهَبْ لى وَاغْفِرْ لى وَمَنْ اَرادَنى بِسُوَّءٍ اَوْ مَكْرُوهٍ مِنْ","type":"Text"},{"content":"و پاسداريم كن و به بخش بر من و بيامرز مرا، و هر كه قصد دارد به من آسيبى يا امر ناخوشايندى وارد كند","type":"Translated"},{"content":"شَيْطانٍ مَريدٍ اَوْ سُلْطانٍ عَنيدٍ اَوْ مُخالِفٍ فى دينٍ اَوْ مُنازِعٍ فى دُنْيا","type":"Text"},{"content":"چه از شيطانى متمرد يا سلطانى معاند يا مخالف در دين يا ستيزه جوئى در مال دنيا","type":"Translated"},{"content":"اَوْ حاسِدٍ عَلَىَّ نِعْمَةً اَوْ ظالِمٍ اَوْ باغٍ فَاقْبِضْ عَنّى يَدَهُ وَاصْرِفْ عَنّى","type":"Text"},{"content":"يا حسودى كه در نعمتى بر من رشك برد يا ستمكار يا زورگوئى (هر كه باشد) قدرتش را از سر من بازگير و","type":"Translated"},{"content":"كَيْدَهُ وَاشْغَلْهُ عَنّى بِنَفْسِهِ وَاكْفِنى شَرَّهُ وَشَرَّ اَتْباعِهِ وَشَياطينِهِ","type":"Text"},{"content":"نقشه اش را از من بازگردان و او را بخودش مشغول كن و شر خودش و شر پيروان و شياطينش را از من كفايت فرما","type":"Translated"},{"content":"وَاَجِرْنى مِنْ كُلِّ ما يَضُرُّنى وَيُجْحِفُ بى وَاَعْطِنى جَميعَ الْخَيْرِ كُلِّهِ","type":"Text"},{"content":"و پناهم ده از هر چه به من زيان زند و به هلاكتم اندازد و هر خير و خوبى است همه را","type":"Translated"},{"content":"مِمّا اَعْلَمُ وَمِمّا لا اَعْلَمُ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْ","type":"Text"},{"content":"به من عطا فرما چه آنكه مى دانم و چه آن را كه نمى دانم خدايا درود فرست بر محمد و آل محمد و بيامرز","type":"Translated"},{"content":"لى وَلِوالِدَىَّ وَلاِِخْوانى وَاَخَواتى وَاَعْمامى وَعَمّاتى وَاَخْوالى","type":"Text"},{"content":"مرا و پدر و مادرم و برادران و خواهرانم و عموهايم و عمه هايم و دائيهايم","type":"Translated"},{"content":"وَخالاتى وَاَجْدادى وَجَدّاتى وَاَوْلادِهِمْ وَذَراريهِمْ وَاَزْواجى","type":"Text"},{"content":"و خاله هايم و اجداد و جده هايم را و فرزندانشان و نژادشان و همسرانشان","type":"Translated"},{"content":"وَذُرِّيّاتى وَاَقْرِبآئى وَاَصْدِقائى وَجيرانى وَاِخْوانى فيكَ مِنْ اَهْلِ","type":"Text"},{"content":"و فرزندان خودم و خويشانم و رفقا و همسايگانم و برادران دينيم را از اهل","type":"Translated"},{"content":"الشَّرْقِ وَالْغَرْبِ وَلِجَميعِ اَهْلِ مَوَدَّتى مِنَ الْمُؤْمِنينَ وَالْمُؤْمِناتِ","type":"Text"},{"content":"شرق و غرب عالم و تمام آنانكه با من دوستى داشته و دارند از مردان و زنان با ايمان","type":"Translated"},{"content":"الاَْحْيآءِ مِنْهُمْ وَالاَْمْواتِ وَلِجَميعِ مَنْ عَلَّمَنى خَيْراً اَوْ تَعَلَّمَ مِنّى عِلْماً","type":"Text"},{"content":"زنده و مرده شان را و تمام كسانى كه كار خيرى را به من ياد داده يا از من علمى آموخته اند","type":"Translated"},{"content":"اَللّهُمَّ اَشْرِكْهُمْ فى صالِحِ دُعآئى وِزِيارَتى لِمَشْهَدِ حُجَّتِكَ","type":"Text"},{"content":"خدايا شريك ساز ايشان را در دعاى خيرى كه كرده ام و زيارتى كه از زيارتگاه حجت","type":"Translated"},{"content":"وَوَلِيِّكَ وَاَشْرِكْنى فى صالِحِ اَدْعِيَتِهِمْ بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"و وليت نصيبم شده و مرا نيز در دعاهاى خير ايشان شريك ساز به مهرت اى مهربانترين مهربانان","type":"Translated"},{"content":"وَبَلِّغْ وَلِيِّكَ مِنْهُمُ السَّلامَ وَالسَّلامُ عَلَيْكَ وَرَحْمَةُ اللَّهِ وَبَرَكاتُهُ يا","type":"Text"},{"content":"و سلام برسان از طرف آنها بر ولى خودت ، و بر تو باد اى سرور","type":"Translated"},{"content":"سَيِّدى يا مَوْلاىَ","type":"Text"},{"content":"و آقاى من اى فلان ... سلام خدا و رحمت و بركاتش","type":"Translated"},{"content":"صَلَّى اللَّهُ عَلَيْكَ وَعَلى رُوحِكَ","type":"Text"},{"content":"درود خدا بر تو و بر روح","type":"Translated"},{"content":"وَبَدَنِكَ اَنْتَ وَسيلَتى اِلَى اللَّهِ وَذَريعَتى اِلَيْهِ وَلى حَقُّ مُوالاتى","type":"Text"},{"content":"و جسمت توئى وسيله من بدرگاه خدا و واسطه من در پيشگاهش و من بر تو حق دوستى","type":"Translated"},{"content":"وَتَاْميلى فَكُنْ شَفيعى اِلَى اللَّهِ عَزَّوَجَلَّ فِى الْوُقُوفِ عَلى قِصَّتى","type":"Text"},{"content":"و آرزومندى دارم پس شفيع من شو بدرگاه خداى عزوجل در اطلاع بر جريان كارم","type":"Translated"},{"content":"هذِهِ وَصَرْفى عَنْ مَوْقِفى هذا بِالنُّجْحِ بِما سَئَلْتُهُ كُلِّهِ بِرَحْمَتِهِ","type":"Text"},{"content":"و بازگرداندنم از اينجا با كاميابى بدانچه درخواست كرده ام همه را به مهر","type":"Translated"},{"content":"وَقُدْرَتِهِ اَللّهُمَّ ارْزُقْنى عَقْلاً كامِلاً وَلُبّاً راجِحاً وَعِزّاً باقِياً وَقَلْباً","type":"Text"},{"content":"و قدرتت ، خدايا روزيم كن عقلى كامل و خردى كه بچربد (بر هواى نفس ) و عزتى باقى و دلى","type":"Translated"},{"content":"زَكِيّاً وَعَمَلاً كَثيراً وَاَدَباً بارِعاً وَاجْعَلْ ذلِكَ كُلَّهُ لى وَلا تَجْعَلْهُ عَلَىَّ","type":"Text"},{"content":"پاك و كردارى بسيار و ادبى نيكو و همه را بسود من قرار ده نه به زيان من","type":"Translated"},{"content":"بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"به مهرت اى مهربانترين مهربانان","type":"Translated"},{"content":"زيارت وداع ائمّه عليهم السلام","type":"Title"},{"content":"در ذكر زيارت وداع كه هريك از ائمه عليهم السلام به آن وداع كرده شوند بدانكه از جمله آداب زيارت چنانچه در محلّ خود ذكر شده وداع كردن زائر است مَزُور را در وقت بيرون رفتن از بلد آن بزرگوار به آنچه از ايشان رسيده چنانچه در غالب زيارات مشاهده مى شود و ما در مفاتيح در ابواب زيارات ائمّه عليهم السلام براى هريك از ايشان صَلَواتُاللّه عَلَيْهِم و داعى نقل كرديم و در وداع حضرت سيّدالشهداءعليه السلام اكتفا كرديم به همان زيارت وداعى كه در آداب بيستم از آداب زائر آن حضرت ذكر شد. وبالجمله در اينجا ذكر مى كنيم اين زيارت وداع را كه شيخ محمد بن المشهدى آنرا در باب وداع مزار كبير نقل كرده و سيّد بن طاوس ره بعد از زيارت جامعه مذكوره و ما نقل مى كنيم آنرا از مصباح الزّائر فرموده چون خواستى وداع كنى و برگردى يعنى در هر يك از مشاهد مشرّفه كه هستى پس بگو:","type":"About"},{"content":"پنجم","type":"About"},{"content":"اَلسَّلامُ عَلَيْكُمْ يا اَهْلَ بَيْتِ النُّبُوَّةِ وَمَعْدِنَ الرِّسالَةِ سَلامَ مُوَدِّعٍ لا","type":"Text"},{"content":"سلام بر شما اى خاندان نبوت و معدن رسالت سلام خداحافظى نه از روى","type":"Translated"},{"content":"سَئِمٍ وَلا قالٍ وَرَحْمَةُ اللَّهِ وَبَرَكاتُهُ عَلَيْكُمْ اَهْلَ الْبَيْتِ اِنَّهُ حَميدٌ مَجيدٌ","type":"Text"},{"content":"خستگى و نه از روى ناراحتى و دلتنگى و رحمت خدا و بركاتش نيز بر شما خاندان باد كه براستى او ستوده و بزرگوار است","type":"Translated"},{"content":"سَلامَ وَلِي غَيْرَ راغِبٍ عَنْكُمْ وَلا مُنْحَرِفٍ عَنْكُمْ وَلا مُسْتَبْدِلٍ بِكُمْ","type":"Text"},{"content":"سلام دوستدارى كه از شما به ديگرى متمايل نگشته و منحرف نشده و شما را با ديگرى عوض نكرده","type":"Translated"},{"content":"وَلا مُؤْثِرٍ عَلَيْكُمْ وَلا زاهِدٍ فى قُرْبِكُمْ لا جَعَلَهُ اللَّهُ آخِرَ الْعَهْدِ مِنْ","type":"Text"},{"content":"و كسى را بر شما مقدم نداشته و از نزديكى و تقرب به شما كناره گيرى نكند، قرار ندهد خداوند اين زيارت را","type":"Translated"},{"content":"زِيارَةِ قُبُورِكُمْ وَاِتْيانِ مَشاهِدِكُمْ وَالسَّلامُ عَلَيْكُمْ وَحَشَرَنِىَ اللَّهُ فى","type":"Text"},{"content":"آخرين بار زيارت من از قبرهاى مقدس شما و آمدن به زيارتگاههايتان سلام بر شما باد و خدا مرا در گروه شما محشور","type":"Translated"},{"content":"زُمْرَتِكُمْ وَاَوْرَدَنى حَوْضَكُمْ وَاَرْضاكُمْ عَنّى وَمَكَّنَنى فى دَوْلَتِكُمْ","type":"Text"},{"content":"گرداند و بر سر حوض شما (حوض كوثر) درآورد و شما را از من خوشنود گرداند و در حكومت شما","type":"Translated"},{"content":"وَاَحْيانى فى رَجْعَتِكُمْ وَمَلَّكَنى فى اَيّامِكُمْ وَشَكَرَ سَعْيى لَكُمْ","type":"Text"},{"content":"قدرتى به من بدهد و در زمان رجعت شما زنده ام گرداند و در دوران سلطنتتان فرمانروايم كند و كوششم را در راه","type":"Translated"},{"content":"وَغَفَرَ ذُنُوبى بِشَفاعَتِكُمْ وَاَقالَ عَثْرَتى بِحُبِّكُمْ وَاَعْلى كَعْبى","type":"Text"},{"content":"شما بپذيرد و گناهانم را به شفاعت شما بريزد و لغزشم را بواسطه محبتم به شما ناديده گيرد","type":"Translated"},{"content":"بِمُوالاتِكُمْ وَشَرَّفَنى بِطاعَتِكُمْ وَاَعَزَّنى بِهُديكُمْ وَجَعَلَنى مِمَّنْ","type":"Text"},{"content":"و مقامم را بخاطر دوستى شما بلند گرداند و به فرمانبردارى شما شرفم دهد و به راهنمائى شما عزيزم گرداند و قرار دهد","type":"Translated"},{"content":"يَنْقَلِبُ مُفْلِحاً مُنْجِحاً سالِماً غانِماً مُعافاً غَنِيّاً فائِزاً بِرِضْوانِ اللَّهِ","type":"Text"},{"content":"مرا از كسانى كه باز گردد از اينجا رستگار و كامياب و سالم و بهره كام و تندرست و بى نياز و رسيده به خوشنودى خدا","type":"Translated"},{"content":"وَفَضْلِهِ وَكِفايَتِهِ بِاَفْضَلِ ما يَنْقَلِبُ بِهِ اَحَدٌ مِنْ زُوّارِكُمْ وَمَواليكُمْ","type":"Text"},{"content":"و فضل و كفايتش به بهترين وضعى كه بازگردد بدان وضع يكى از زائرن و دوستداران","type":"Translated"},{"content":"وَمُحِبّيكُمْ وَشيعَتِكُمْ وَرَزَقَنِىَ اللَّهُ الْعَوْدَ ثُمَّ الْعَوْدَ ثُمَّ الْعَوْدَ ما اَبْقانى","type":"Text"},{"content":"و محبت ورزان و شيعيان شما و روزيم گرداند خداوند بازگشت به اينجا را باز هم مكرر در مكرر تا زنده ام دارد","type":"Translated"},{"content":"رَبّى بِنِيَّةٍ صادِقَةٍ وَايمانٍ وَتَقْوى وَاِخْباتٍ وَرِزْقٍ واسِعٍ حَلالٍ","type":"Text"},{"content":"(در اين جهان ) پروردگارم با نيتى درست و ايمان و پرهيزكارى و فروتنى و روزى فراخ و حلال","type":"Translated"},{"content":"طَيِّبٍ اَللّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيارَتِهِمْ وَذِكْرِهِمْ وَالصَّلوةِ","type":"Text"},{"content":"و پاكيزه خدايا قرارش مده آخرين بار زيارت من از اين بزرگواران و يادآورى و درود فرستادن","type":"Translated"},{"content":"عَلَيْهِمْ وَاَوْجِبْ لِىَ الْمَغْفِرَةَ وَالرَّحْمَةَ وَالْخَيْرَ وَالْبَرَكَةَ وَالنُّورَ","type":"Text"},{"content":"بر ايشان و واجب گردان برايم آمرزش و رحمت و خير و بركت و روشنى","type":"Translated"},{"content":"وَالاْيمانَ وَحُسْنَ الاِْجابَةِ كَما اَوْجَبْتَ لاَِوْلِيآئِكَ الْعارِفينَ بِحَقِّهِمْ","type":"Text"},{"content":"و ايمان و بخوبى اجابت كردن دعايم را چنانچه واجب گردانيدى (اينها را) براى آن دوستانت كه معرفت به حق آنان داشته","type":"Translated"},{"content":"الْمُوجِبينَ طاعَتَهُمْ وَالرّاغِبينَ فى زِيارَتِهِمُ الْمُتَقَرِّبينَ اِلَيْكَ وَاِلَيْهِمْ","type":"Text"},{"content":"و اطاعتشان را واجب دانسته و مشتاق زيارتشان بودند و بدرگاه تو و ايشان تقرب مى جستند","type":"Translated"},{"content":"بِاَبى اَنْتُمْ وَاُمّى وَنَفْسى وَمالى وَاَهْلى اِجْعَلُونى مِنْ هَمِّكُمْ","type":"Text"},{"content":"پدر و مادرم و خودم و مال و خاندانم به فداى شما مرا در نظر داشته باشيد (و از يادم نبريد)","type":"Translated"},{"content":"وَصَيِّرُونى فى حِزْبِكُمْ وَاَدْخِلُونى فى شَفاعَتِكُمْ وَاذْكُرُونى عِنْدَ","type":"Text"},{"content":"و در گروه خودتان قرارم دهيد و در شفاعتتان واردم كنيد و در نزد پروردگارتان يادم","type":"Translated"},{"content":"رَبِّكُمْ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاَبْلِغْ اَرْواحَهُمْ","type":"Text"},{"content":"كنيد خدايا درود فرست بر محمد و آل محمد و برسان به روانها","type":"Translated"},{"content":"وَاَجْسادَهُمْ عَنّى تَحِيَّةً كَثيرَةً وَسَلاماً وَالسَّلامُ عَلَيْكُمْ وَرَحْمَةُ اللَّهِ","type":"Text"},{"content":"و اجساد ايشان از جانب من تحيت و سلامى بسيار و سلام و رحمت خدا","type":"Translated"},{"content":"وَبَرَكاتُهُ","type":"Text"},{"content":"و بركاتش بر شما باد","type":"Translated"},{"content":"يعنى حاجت خود را ذكر كنى پس رقعه را به پيچ و دربندقه اى از گِل بگذارد و درميان آب جارى يا چاهى بينداز كه حق تعالى بزودى فرج كرامت فرمايد","type":"About"},{"content":"رقعه اى كه براى حاجت در آب جارى يا چاه انداخته مى شود","type":"Title"},{"content":"در تحفة الزّائر است كه از حضرت صادق عليه السلام منقول است كه هرگاه تو را حاجتى بسوى خداى تعالى باشد يا از امرى خائف و ترسان باشى در كاغذى بنويس :","type":"About"},{"content":"ششم","type":"About"},{"content":"بِسْمِاللَّهِ الرَّحْمنِ الرَّحيمِ اَللّهُمَّ اِنّى اَتَوَجَّهُ اِلَيْكِ بِاَحَبِّ الاَْسْمآءِ","type":"Text"},{"content":"به نام خداى بخشاينده مهربان خدايا من به تو رو كنم به محبوبترين نامها","type":"Translated"},{"content":"اِلَيْكَ وَاَعْظَمِها لَدَيْكَ وَاَتَقَرَّبُ وَاَتَوَسَّلُ اِلَيْكَ بِمَنْ اَوْجَبْتَ حَقَّهُ","type":"Text"},{"content":"در پيشگاهت و بزرگترين آنها در نزدت و تقرب و توسل جويم بدرگاهت بوسيله كسانى كه حقشان را","type":"Translated"},{"content":"عَلَيْكَ بِمُحَمَّدٍ وَعَلِي وَفاطِمَةَ وَالْحَسَنِ وَالْحُسَيْنِ وَعَلِىِّ بْنِ","type":"Text"},{"content":"بر خود واجب كردى (يعنى ) به محمد و على و فاطمه و حسن و حسين و على بن","type":"Translated"},{"content":"الْحُسَيْنِ وَمُحَمَّدِ بْنِ عَلِي وَجَعْفَرَ بْنِ مُحَمَّدٍ وَمُوسَى بْنِ جَعْفَرٍ","type":"Text"},{"content":"الحسين و محمد بن على و جعفر بن محمد و موسى بن جعفر","type":"Translated"},{"content":"وَعَلِىِّ بْنِ مُوسى وَمُحَمَّدِ بْنِ عَلِي وَعَلِىِّ بْنِ مُحَمَّدٍ وَالْحَسَنِ بْنِ","type":"Text"},{"content":"و على بن موسى و محمد بن على و على بن محمد و حسن بن","type":"Translated"},{"content":"عَلِي وَالْحُجَّةِ الْمُنْتَظَرِ صَلَواتُ اللَّهِ عَلَيْهِمْ اَجْمَعينَ اكْفِنى كَذا وَكَذا","type":"Text"},{"content":"على و حجت منتظر كه درودهاى تو بر همه ايشان باد كفايت كن مرا از چنين و چنان","type":"Translated"},{"content":"دعاء در غيبت امام زمان عجّل الله تعالى فرجه","type":"Title"},{"content":"به سند معتبر مروى است كه شيخ ابوعمرو نائب اوّل امام عصر صلوات الله عليه اين دعا را املا فرمود به ابوعلى محمّد بن همّام و امر فرمود او را كه آن را بخواند و سيّد بن طاوس در جمال الاسبوع بعد از ذكر دعاهاى وارده بعد از نماز عصر جمعه و صلوات كبيره اين دعا را ذكر كرده و فرموده و اگر براى تو عذرى باشد از جميع آنچه ذكر كرديم پس حذر كن از آنكه مهمل گذارى خواندن اين دعا را پس بدرستى كه ما شناختيم اين را از فضل خداوند جلّ جلاله كه مخصوص فرموده ما را به آن پس اعتماد كن به آن و آن دعا اين است :","type":"About"},{"content":"هفتم","type":"About"},{"content":"اَللّهُمَّ عَرِّفْنى نَفْسَكَ فَاِنَّكَ","type":"Text"},{"content":"خدايا خود را به من بشناسان زيرا اگر تو","type":"Translated"},{"content":"اِنْ لَمْ تُعَرِّفْنى نَفْسَكَ لَمْ اَعْرِفْ رَسُولَكَ اَللّهُمَّ عَرِّفْنى رَسُولَكَ","type":"Text"},{"content":"خود را به من نشناسانى من پيامبرت را نخواهم شناخت خدايا پيامبرت را به من بشناسان","type":"Translated"},{"content":"فَاِنَّكَ اِنْ لَمْ تُعَرِّفْنى رَسُولَكَ لَمْ اَعْرِفْ حُجَّتَكَ اَللّهُمَّ عَرِّفْنى","type":"Text"},{"content":"كه اگر پيامبرت را به من نشناسانى حجت تو را نخواهم شناخت خدايا بشناسان به من","type":"Translated"},{"content":"حُجَّتَكَ فَاِنَّكَ اِنْ لَمْ تُعَرِّفْنى حُجَّتَكَ ضَلَلْتُ عَنْ دينى اَللّهُمَّ لا","type":"Text"},{"content":"حجت خود را كه اگر حجتت را به من نشناسانى از دينم گمراه گردم خدايا","type":"Translated"},{"content":"تُمِتْنى ميتَةً جاهِلِيَّةً وَلا تُزِغْ قَلْبى بَعْدَ اِذْ هَدَيْتَنى اَللّهُمَّ فَكَما","type":"Text"},{"content":"نميران مرا به مرگ دوران جاهليت و منحرف مساز دلم را پس از اينكه هدايتم كردى خدايا هم چنانكه","type":"Translated"},{"content":"هَدَيْتَنى لِوِلايَةِ مَنْ فَرَضْتَ عَلَىَّ طاعَتَهُ مِنْ وِلايَةِ وُلاةِ اَمْرِكَ بَعْدَ","type":"Text"},{"content":"راهنمائيم كردى به فرمانبردارى كسى كه اطاعتش را بر من واجب كردى از آن كارداران تو كه پس از","type":"Translated"},{"content":"رَسُولِكَ صَلَواتُكَ عَلَيْهِ وَآلِهِ حَتّى والَيْتُ وُلاةَ اَمْرِكَ اَميرَ","type":"Text"},{"content":"پيامبرت كه درودهاى تو بر او و آلش باد آمدند تا به راهنمائى تو من زمامدارى فرماندارانت را پذيرفتم كه آنان (عبارتند از) امير","type":"Translated"},{"content":"الْمُؤْمِنينَ عَلِىَّ بْنِ اَبيطالِبٍ وَالْحَسَنَ وَالْحُسَيْنَ وَعَلِيّاً وَمُحَمَّداً","type":"Text"},{"content":"مؤ منان على بن ابيطالب و حسن و حسين و على و محمد","type":"Translated"},{"content":"وَجَعْفَراً وَمُوسى وَعَلِيّاً وَمُحَمَّداً وَعَلِيّاً وَالْحَسَنَ وَالْحُجَّةَ الْقآئِمَ","type":"Text"},{"content":"و جعفر و موسى و على و محمد و على و حسن و حجت قائم","type":"Translated"},{"content":"الْمَهْدِىَّ صَلَواتُكَ عَلَيْهِمْ اَجْمَعينَ اَللّهُمَّ فَثَبِّتْنى عَلى دينِكَ","type":"Text"},{"content":"مهدى كه درودهاى تو بر همگى ايشان باد خدايا مرا ثابت قدم بدار بر دين خودت","type":"Translated"},{"content":"وَاسْتَعْمِلْنى بِطاعَتِكَ وَلَيِّنْ قَلْبى لِوَلِىِّ اَمْرِكَ وَعافِنى مِمَّا امْتَحَنْتَ","type":"Text"},{"content":"و بكار فرمانبرداريت وادارم كن و دلم را براى (فرمانبردارى ) وليّت نرم گردان و معافم دار از آنچه","type":"Translated"},{"content":"بِهِ خَلْقَكَ وَثَبِّتْنى عَلى طاعَةِ وَلِىِّ اَمْرِكَ الَّذى سَتَرْتَهُ عَنْ خَلْقِكَ","type":"Text"},{"content":"خلق خود را بدان آزمودى و پابرجايم بدار بر اطاعت زمامدارت آن بزرگوارى كه از خلق خود او را پوشاندى","type":"Translated"},{"content":"وَبِاِذْنِكَ غابَ عَنْ بَرِيَّتِكَ وَاَمْرَكَ يَنْتَظِرُ وَاَنْتَ الْعالِمُ غَيْرُ الْمُعَلَّمِ","type":"Text"},{"content":"و به اذن خودت او را از ديده آفريدگانت پنهان كردى و او چشم به راه فرمان تو است و توئى دانا بى آنكه كسى","type":"Translated"},{"content":"بِالْوَقْتِ الَّذى فيهِ صَلاحُ اَمْرِ وَلِيِّكَ فِى الاِْذْنِ لَهُ بِاِظْهارِ اَمْرِهِ","type":"Text"},{"content":"به تو خبر داده باشد بدان وقتى كه در آن صلاح ولى تو است كه به او جازه دهى براى آشكار ساختن كارش","type":"Translated"},{"content":"وَكَشْفِ سِتْرِهِ فَصَبِّرْنى عَلى ذلِكَ حَتّى لا اُحِبَّ تَعْجيلَ ما اَخَّرْتَ","type":"Text"},{"content":"و كنار زدن پرده اش پس به من صبرى بر اين جريان عطا كن كه دوست نداشته باشم پيش افتادن چيزى را","type":"Translated"},{"content":"وَلا تَاْخيرَ ما عَجَّلْتَ وَلا كَشْفَ ما سَتَرْتَ وَلاَ الْبَحْثَ عَمّا كَتَمْتَ","type":"Text"},{"content":"كه پس انداختى و پس انداختن چيزى را كه پيش انداختى و نه آشكار ساختن آنچه را پوشاندى و نه كنجكاوى از آنچه پنهان داشتى","type":"Translated"},{"content":"وَلا اُنازِعَكَ فى تَدْبيرِكَ وَلا اَقُولَ لِمَ وَكَيْفَ وَما بالُ وَلِىِّ الاَْمْرِ لا","type":"Text"},{"content":"و كشمكش نكنم با تو در تدبيرت و نگويم چرا و چگونه و براى چيست كه آنكس كه كار بدست او است","type":"Translated"},{"content":"يَظْهَرُ قَدِ امْتَلاََتِ الاَْرْضُ مِنَ الْجَوْرِ وَاُفَوِّضُ اُمُورى كُلَّها اِلَيْكَ","type":"Text"},{"content":"آشكار نشود با اينكه زمين از ستم پر شده و واگذارم همه كارهايم را به تو","type":"Translated"},{"content":"اَللّهُمَّ اِنّى اَسْئَلُكَ اَنْ تُرِيَنى وَلِىَّ اَمْرِكَ ظاهِراً نافِذَ الاَْمْرِ مَعَ عِلْمى","type":"Text"},{"content":"خدايا از تو خواهم كه ولىّ امرت را آشكارا و نافذالامر به من بنمايانى با اينكه مى دانم","type":"Translated"},{"content":"بِاَنَّ لَكَ السُّلْطانَ وَالْقُدْرَةَ وَالْبُرْهانَ وَالْحُجَّةَ وَالْمَشِيَّةَ وَالْحَوْلَ","type":"Text"},{"content":"تمام سلطنت و قدرت و دليل و برهان و خواست و جنبش","type":"Translated"},{"content":"وَالْقُوَّةَ فَافْعَلْ ذلِكَ بى وَبِجَميعِ الْمُؤْمِنينَ حَتّى نَنْظُرَ اِلى وَلِىِّ اَمْرِكَ","type":"Text"},{"content":"و نيرو خاص تو است ولى اين مرحمت را درباره من و همه مؤ منين بفرما تا نظر كنيم بصورت ولى امر تو","type":"Translated"},{"content":"صَلَواتُكَ عَلَيْهِ ظاهِرَ الْمَقالَةِ واضِحَ الدِّلالَةِ هادِياً مِنَ الضَّلالَةِ","type":"Text"},{"content":"كه درودهاى تو بر او باد در حالى كه با سخنى آشكار و با دليلى واضح مردم را از گمراهى نجات دهد","type":"Translated"},{"content":"شافِياً مِنَ الْجَهالَةِ اَبْرِزْ يا رَبِّ مُشاهَدَتَهُ وَثَبِّتْ قَواعِدَهُ وَاجْعَلْنا","type":"Text"},{"content":"و از بيمارى نادانى شفا بخشد پروردگارا جمال زيبايش را براى مشاهده ما از پرده برون آر و پابرجا كن بنياد كارهايش را و بگردان","type":"Translated"},{"content":"مِمَّنْ تَقِرُّ عَيْنُهُ بِرُؤْيَتِهِ وَاَقِمْنا بِخِدْمَتِهِ وَتَوَفَّنا عَلى مِلَّتِهِ وَاحْشُرْنا","type":"Text"},{"content":"ما را از كسانى كه روشن گردد ديده شان به ديدارش و بگمارمان براى خدمتش و بميرانمان بر كيش و آئينش و محشورمان گردان","type":"Translated"},{"content":"فى زُمْرَتِهِ اللّهُمَّ اَعِذْهُ مِنْ شَرِّ جَميعِ ما خَلَقْتَ وَذَرَاْتَ وَبَرَاْتَ","type":"Text"},{"content":"در گروهش خدايا در پناهش گير از شرّ تمام آنچه خلق فرموده و آفريدى و پديد آورده","type":"Translated"},{"content":"وَاَنْشَاْتَ وَصَوَّرْتَ وَاحْفَظْهُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ وَعَنْ يَمينِهِ","type":"Text"},{"content":"و پروريدى و صورت دادى و محافظتش كن از پيش رويش و از پشت سرش و از راست","type":"Translated"},{"content":"وَعَنْ شِمالِهِ [وَ] مِنْ فَوْقِهِ وَمِنْ تَحْتِهِ بِحِفْظِكَ الَّذى لا يَضيعُ مَنْ","type":"Text"},{"content":"و چپش و از بالاى سر و از زير پايش به نگهدارى خودت كه تباه نشود هر كه را بدان","type":"Translated"},{"content":"حَفِظْتَهُ بِهِ وَاحْفَظْ فيهِ رَسُولَكَ وَوَصِىَّ رَسُولِكَ عَلَيْهِ وَآلِهِ السَّلامُ","type":"Text"},{"content":"نگهدارى كردى و نگهدار بوجود او (آئين ) رسولت و وصى رسولت را كه بر او و آلش سلام باد","type":"Translated"},{"content":"اَللّهُمَّ وَمُدَّ فى عُمْرِهِ وَزِدْ فى اَجَلِهِ وَاَعِنْهُ عَلى ما وَلَّيْتَهُ","type":"Text"},{"content":"خدايا طولانى گردان عمرش را و بيفزا در اجلش و ياريش ده در آنچه بدستش سپرده اى","type":"Translated"},{"content":"وَاسْتَرْعَيْتَهُ وَزِدْ فى كَرامَتِكَ لَهُ فَاِنَّهُ الْهادِى الْمَهْدِىُّ وَالْقآئِمُ","type":"Text"},{"content":"و رعايتش را از او خواسته اى و بيفزا در كرامتت بر او كه او راهنماى راه يافته و قيام كننده","type":"Translated"},{"content":"الْمُهْتَدى وَالطّاهِرُ التَّقِىُّ الزَّكِىُّ النَّقِىُّ الرَّضِىُّ الْمَرْضِىُّ الصّابِرُ","type":"Text"},{"content":"راهبرى است و پاك و با تقوى و پاكيزه و خالص و راضى (از حق ) و پسنديده و بردبار","type":"Translated"},{"content":"الشَّكُورُ الْمُجْتَهِدُ اَللّهُمَّ وَلا تَسْلُبْنَا الْيَقينَ لِطُولِ الاَْمَدِ فى غَيْبَتِهِ","type":"Text"},{"content":"و سپاسگزار و كوشا است خدايا و از ما مگير يقين بطولانى شدن زمان غيبتش را","type":"Translated"},{"content":"وَانْقِطاعِ خَبَرِهِ عَنّا وَلا تُنْسِنا ذِكْرَهُ وَانْتِظارَهُ وَالاْيمانَ بِهِ وَقُوَّةَ","type":"Text"},{"content":"و منقطع شدن خبرش را از ما و از ياد ما مبر آن بزرگوار را و هم چنين انتظار آمدنش و ايمان به او و قوت","type":"Translated"},{"content":"الْيَقينِ فى ظُهُورِهِ وَالدُّعآءَ لَهُ وَالصَّلوةَ عَلَيْهِ حَتّى لا يُقَنِّطَنا طُولُ","type":"Text"},{"content":"يقين در ظهورش را و دعاى بر آن حضرت و درود بر او را تا بحدى كه نوميد نكند ما را طول","type":"Translated"},{"content":"غَيْبَتِهِ مِنْ قِيامِهِ وَيَكُونَ يَقينُنا فى ذلِكَ كَيَقينِنا فى قِيامِ رَسُولِكَ","type":"Text"},{"content":"غيبت آن حضرت از قيام و ظهورش و يقين ما در اين باره مانند يقينى باشد كه ما در قيام رسولت","type":"Translated"},{"content":"صَلَواتُكَ عَلَيْهِ وَآلِهِ وَما جآءَ بِهِ مِنْ وَحْيِكَ وَتَنْزيلِكَ فَقَوِّ قُلُوبَنا","type":"Text"},{"content":"كه درودهاى تو بر او و آلش باد داريم و همچنين مانند يقينى باشد كه به وحى و قرآن او داريم پس تقويت كن دلهاى","type":"Translated"},{"content":"عَلَى الاْيمانِ بِهِ حَتّى تَسْلُكَ بِنا عَلى يَدَيْهِ مِنْهاجَ الْهُدى","type":"Text"},{"content":"ما را بر ايمان به او تا درآورى ما را بدست آن جناب در راه روشن هدايت","type":"Translated"},{"content":"وَالْمَحَجَّةَ الْعُظْمى وَالطَّريقَةَ الْوُسْطى وَقَوِّنا عَلى طاعَتِهِ وَثَبِّتْنا","type":"Text"},{"content":"و راهنمائى و شاهراه (دين ) و جاده مستقيم و نيرومند كن ما را براطاعت او و پابرجايمان كن","type":"Translated"},{"content":"عَلى مُتابَعَتِهِ وَاجْعَلْنا فى حِزْبِهِ وَاَعْوانِهِ وَاَنْصارِهِ وَالرّاضينَ بِفِعْلِهِ","type":"Text"},{"content":"بر پيرويش و قرارمان ده در گروه او و اعوان و يارانش و كسانى كه راضى به كارهاى اويند","type":"Translated"},{"content":"وَلا تَسْلُبْنا ذلِكَ فى حَيوتِنا وَلا عِنْدَ وَفاتِنا حَتّى تَتَوَفّانا وَنَحْنُ","type":"Text"},{"content":"و اين عقيده را از ما مگير نه در زندگى و نه هنگام مرگمان تا بميرانى ما را بر اين عقيده","type":"Translated"},{"content":"عَلى ذلِكَ لا شآكّينَ وَلا ناكِثينَ وَلا مُرْتابينَ وَلا مُكَذِّبينَ اَللّهُمَّ","type":"Text"},{"content":"كه نه شك داشته باشيم و نه پيمان شكن و نه شبهه اى داشته و نه تكذيب كننده باشيم خدايا","type":"Translated"},{"content":"عَجِّلْ فَرَجَهُ وَاَيِّدْهُ بِالنَّصْرِ وَانْصُرْ ناصِريهِ وَاخْذُلْ خاذِليهِ وَدَمْدِمْ","type":"Text"},{"content":"تعجيل فرما در ظهورش و تاءييدش كن به يارى خود و يارى كن ياورش را و خوار كن هر كه دست از ياريش بردارد و به هلاكت رسان","type":"Translated"},{"content":"عَلى مَنْ نَصَبَ لَهُ وَكَذَّبَ بِهِ وَاَظْهِرْ بِهِ الْحَقَّ وَاَمِتْ بِهِ الْجَوْرَ","type":"Text"},{"content":"هر كه را به دشمنيش برخيزد و او را تكذيب كند و آشكار كن به او حق را و بميران به او جور و ستم را","type":"Translated"},{"content":"وَاسْتَنْقِذْ بِهِ عِبادَكَ الْمُؤْمِنينَ مِنَ الذُّلِّ وَانْعَشْ بِهِ الْبِلادَ واقْتُلْ بِهِ","type":"Text"},{"content":"و نجات بخش به او بندگان با ايمانت را از خوارى و زنده كن به او شهرها را و بكش بدست او","type":"Translated"},{"content":"جَبابِرَةَ الْكُفْرِ وَاقْصِمْ بِهِ رُؤُسَ الضَّلالةِ وَذَلِّلْ بِهِ الْجَبّارينَ","type":"Text"},{"content":"سركشان كفر را و در هم شكن بوسيله اش سركرده هاى گمراهى را و خوار گردان بوسيله اش گردنكشان","type":"Translated"},{"content":"وَالْكافِرينَ وَاَبِرْ بِهِ الْمُنافِقينَ وَالنّاكِثينَ وَجَميعَ الْمُخالِفينَ","type":"Text"},{"content":"و كافران را و نابود كن بدو منافقان و پيمان شكنان و همه مخالفان (اسلام )","type":"Translated"},{"content":"وَالْمُلْحِدينَ فى مَشارِقِ الاَْرْضِ وَمَغارِبِها وَبَرِّها وَبَحْرِها وَسَهْلِها","type":"Text"},{"content":"و بى دينان را كه در شرقهاى زمين و غربهاى آن و در خشكى و دريا و در هموارى زمين","type":"Translated"},{"content":"وَجَبَلِها حَتّى لا تَدَعَ مِنْهُمْ دَيّاراً وَلا تُبْقِىَ لَهُمْ آثاراً طَهِّرْ مِنْهُمْ","type":"Text"},{"content":"و كوهها هستند تا آنكه بجاى نگذارى از آنها احدى را و اثرى از آنها باقى نگذارى و پاك گردان از ايشان","type":"Translated"},{"content":"بِلادَكَ وَاشْفِ مِنْهُمْ صُدُورَ عِبادِكَ وَجَدِّدْ بِهِ مَا امْتَحى مِنْ دينِكَ","type":"Text"},{"content":"شهرهايت را و شفابخش از نابودى آنها سينه هاى بندگانت را و تازه كن بدو آنچه محو گشته از دينت","type":"Translated"},{"content":"وَاَصْلِحْ بِهِ ما بُدِّلَ مِنْ حُكْمِكَ وَغُيِّرَ مِنْ سُنَّتِكَ حَتّى يَعُودَ دينُكَ بِهِ","type":"Text"},{"content":"و اصلاح كن بوسيله اش آنچه تبديل شده از حكم و قانونت و تغيير يافته از روش و سنتت تا در نتيجه بازگردد دين تو","type":"Translated"},{"content":"وَعَلى يَدَيْهِ غَضّاً جَديداً صَحيحاً لا عِوَجَ فيهِ وَلا بِدْعَةَ مَعَهُ حَتّى","type":"Text"},{"content":"بوجود آن جناب و بدست او تر و تازه و صحيح كه هيچگونه كجى و بدعتى در آن نباشد و بدينوسيله","type":"Translated"},{"content":"تُطْفِئَ بِعَدْلِهِ نيرانَ الْكافِرينَ فَاِنَّهُ عَبْدُكَ الَّذى اسْتَخْلَصْتَهُ لِنَفْسِكَ","type":"Text"},{"content":"به بركت عدل و داد او خاموش گردانى آتش كفار را كه همانا آن بزرگوار بنده تو است كه او را خاص خود گرداندى","type":"Translated"},{"content":"وَارْتَضَيْتَهُ لِنَصْرِ دينِكَ وَاصْطَفَيْتَهُ بِعِلْمِكَ وَعَصَمْتَهُ مِنَ الذُّنُوبِ","type":"Text"},{"content":"و براى يارى دينت پسنديدى و به علم خويشتن برگزيدى و از گناهان نگاهش داشتى","type":"Translated"},{"content":"وَبَرَّاْتَهُ مِنَ الْعُيُوبِ وَاَطْلَعْتَهُ عَلَى الْغُيُوبِ وَاَنْعَمْتَ عَلَيْهِ وَطَهَّرْتَهُ","type":"Text"},{"content":"و از عيوب مبرّايش ساختى و بر ناديدنيها مطلعش كردى و بر او انعام فرمودى و از پليدى","type":"Translated"},{"content":"مِنَ الرِّجْسِ وَنَقَّيْتَهُ مِنَ الدَّنَسِ اللّهُمَّ فَصَلِّ عَلَيْهِ وَعَلى آبائِهِ","type":"Text"},{"content":"و از چركى پاك و پاكيزه اش كردى خدايا درود فرست بر او و بر پدرانش","type":"Translated"},{"content":"الاَْئِمَّةِ الطّاهِرينَ وَعَلى شيعَتِهِ الْمُنْتَجَبينَ وَبَلِّغْهُمْ مِنْ آمالِهِمْ ما","type":"Text"},{"content":"امامان پاك و بر شيعيان برگزيده اش و برسان آنان را به هر آرزوئى كه","type":"Translated"},{"content":"يَاْمَلُونَ وَاجْعَلْ ذلِكَ مِنّا خالِصاً مِنْ كُلِّ شَكٍّ وَشُبْهَةٍ وَرِيآءٍ وَسُمْعَةٍ","type":"Text"},{"content":"دارند و اين عقيده ما را خالص و پاك گردان از هر شك و شبهه و خودنمائى و شهرت طلبى","type":"Translated"},{"content":"حَتّى لا نُريدَ بِهِ غَيْرَكَ وَلا نَطْلُبَ بِهِ اِلاّ وَجْهَكَ اللّهُمَّ اِنّا نَشْكُو","type":"Text"},{"content":"تا نخواهيم بدان غير تو را و نجوئيم بدان جز ذات تو را خدايا ما به تو شِكوه كنيم","type":"Translated"},{"content":"اِلَيْكَ فَقْدَ نَبِيِّنا وَغَيْبَةَ اِمامِنا وَشِدَّةَ الزَّمانِ عَلَيْنا وَوُقُوعَ الْفِتَنِ بِنا","type":"Text"},{"content":"از فقدان پيامبرمان و غيبت امام و رهبرمان و سختى روزگار بر ما و درآمدن فتنه ها بر سر ما","type":"Translated"},{"content":"وَتَظاهُرَ الاَْعْدآءِ عَلَيْنا وَكَثْرَةَ عَدُوِّنا وَقِلَّةَ عَدَدِنا اَللّهُمَّ فَافْرُجْ","type":"Text"},{"content":"و پشت بهم دادن دشمنان بر دشمنى ما و بسيارى دشمنان و كمى افراد ما خدايا پس بگشا","type":"Translated"},{"content":"ذلِكَ عَنّا بِفَتْحٍ مِنْكَ تُعَجِّلُهُ وَنَصْرٍ مِنْكَ تُعِزُّهُ وَاِمامِ عَدْلٍ تُظْهِرُهُ اِلهَ","type":"Text"},{"content":"از ما اين اندوه را به گشايشى از طرف خود كه زود بفرستى و يارى از خودت كه عزتش دهى و به امام عادلى كه آشكارش كنى","type":"Translated"},{"content":"الْحَقِّ آمينَ اَللّهُمَّ اِنّا نَسْئَلُكَ اَنْ تَاْذَنَ لِوَلِيِّكَ فى اِظْهارِ عَدْلِكَ فى","type":"Text"},{"content":"اى معبود به حق آمين خدايا از تو خواهيم كه به نماينده و وليت اذن دهى براى آشكار ساختن عدالتت در","type":"Translated"},{"content":"عِبادِكَ وَقَتْلِ اَعْدآئِكَ فى بِلادِكَ حَتّى لا تَدَعَ لِلْجَوْرِ يا رَبِّ دِعامَةً","type":"Text"},{"content":"ميان بندگان تو و كشتن دشمنانت را در شهرهايت تا اينكه پروردگارا ستونى براى ظلم و ستم باقى نگذارى","type":"Translated"},{"content":"اِلاّ قَصَمْتَها وَلا بَقِيَّةً اِلاّ اَفْنَيْتَها وَلا قُوَّةً اِلاّ اَوْهَنْتَها وَلا رُكْناً اِلاّ","type":"Text"},{"content":"جز آنكه درهم شكنى و نه بازمانده اى جز آنكه نابودش كنى و نه نيروئى جز آنكه سستش كنى و نه پايه اى جز آنكه","type":"Translated"},{"content":"هَدَمْتَهُ وَلا حَدّاً اِلاّ فَلَلْتَهُ وَلا سِلاحاً اِلاّ اَكْلَلْتَهُ وَلا رايَةً اِلاّ نَكَّسْتَها","type":"Text"},{"content":"درهم فرو ريزى و نه تيزى جز آنكه كندش كنى و نه اسلحه اى جز آنكه از كار بيندازى و نه پرچمى جز آنكه سرنگون سازى","type":"Translated"},{"content":"وَلا شُجاعاً اِلاّ قَتَلْتَهُ وَلا جَيْشاً اِلاّ خَذَلْتَهُ وَارْمِهِمْ يا رَبِّ بِحَجَرِكَ","type":"Text"},{"content":"و نه پهلوانى جز آنكه بكشى و نه سپاهى جز آنكه خوارش گردانى و سنگبارانشان كن پروردگارا به سنگ","type":"Translated"},{"content":"الدّامِغِ وَاضْرِبْهُمْ بِسَيْفِكَ الْقاطِعِ وَبَاْسِكَ الَّذى لا تَرُدُّهُ عَنِ الْقَوْمِ","type":"Text"},{"content":"كوبنده ات و بزن آنها را به شمشير برنده ات و بدان حمله و انتقامت كه بازش نگردانى از مردمان","type":"Translated"},{"content":"الْمُجْرِمينَ وَعَذِّبْ اَعْدآئَكَ وَاَعْدآءَ وَلِيِّكَ وَاَعْدآءَ رَسُولِكَ","type":"Text"},{"content":"بدكار و عذاب كن دشمنان خودت و دشمنان وليّت و دشمنان رسولت را","type":"Translated"},{"content":"صَلَواتُكَ عَلَيْهِ وَآلِهِ بِيَدِ وَلِيِّكَ وَاَيْدى عِبادِكَ الْمُؤْمِنينَ اَللّهُمَّ","type":"Text"},{"content":"كه درودهاى تو بر او و آلش باد بدست وليّت و بدست بندگان مؤ منت خدايا","type":"Translated"},{"content":"اكْفِ وَلِيَّكَ وَحُجَّتَكَ فى اَرْضِكَ هَوْلَ عَدُوِّهِ وَكَيْدَ مَنْ اَرادَهُ وَامْكُرْ","type":"Text"},{"content":"كفايت كن وليّت و حجتت را در روى زمين از هراس دشمنش و از حيله هركس كه سوء قصدش كند و مكر كن","type":"Translated"},{"content":"بِمَنْ مَكَرَ بِهِ وَاجْعَلْ دآئِرَةَ السَّوْءِ عَلى مَنْ اَرادَ بِهِ سُوَّءًا وَاقْطَعْ عَنْهُ","type":"Text"},{"content":"با هركس كه به او مكر كند و چرخ بد روزگار را براى هركس كه سوء قصدش را دارد به گردش درآور","type":"Translated"},{"content":"مادَّتَهُمْ وَاَرْعِبْ لَهُ قُلُوبَهُمْ وَزَلْزِلْ اَقْدامَهُمْ وَخُذْهُمْ جَهْرَةً وَبَغْتَةً","type":"Text"},{"content":"و شرّ آنها را از سر آن بزرگوار بگردان و در دلهاى آنها رعب او را بيفكن و پاهاشان را بلغزان و بطور آشكارا و ناگهانى آنها را بگير","type":"Translated"},{"content":"وَشَدِّدْ عَلَيْهِمْ عَذابَكَ وَاَخْزِهِمْ فى عِبادِكَ وَالْعَنْهُمْ فى بِلادِكَ","type":"Text"},{"content":"و عذابت را بر ايشان سخت گردان و رسواشان كن در ميان بندگانت و لعنتشان كن در شهرهايت","type":"Translated"},{"content":"وَاَسْكِنْهُمْ اَسْفَلَ نارِكَ وَاَحِطْ بِهِمْ اَشَدَّ عَذابِكَ وَاَصْلِهِمْ ناراً وَاحْشُ","type":"Text"},{"content":"و در ته دوزخ خود جايشان ده و محيط گردان بر ايشان سخت ترين عذابت را و در آتش جايشان ده و پر كن","type":"Translated"},{"content":"قُبُورَ مَوْتاهُمْ ناراً وَاَصْلِهِمْ حَرَّ نارِكَ فَاِنَّهُمْ اَضاعُوا الصَّلوةَ","type":"Text"},{"content":"گور مردگان را از آتش و در سوز آتشت واردشان كن زيرا كه اينان نماز را ضايع كردند","type":"Translated"},{"content":"وَاتَّبَعُوا الشَّهَواتِ وَاَضَلُّوا عِبادَكَ وَاَخْرَبُوا بِلادَكَ اَللّهُمَّ وَاَحْىِ","type":"Text"},{"content":"و از شهوات پيروى كردند و بندگانت را گمراه كردند و شهرهايت را ويران كردند خدايا زنده كن","type":"Translated"},{"content":"بِوَلِيِّكَ الْقُرْآنَ وَاَرِنا نُورَهُ سَرْمَداً لا لَيْلَ فيهِ وَاَحْىِ بِهِ الْقُلُوبَ","type":"Text"},{"content":"بدست وليّت قرآن را و بنمايان به ما نور آن بزرگوار را هميشگى كه شب (و تاريكى ) نداشته باشد و زنده كن بوسيله آن جناب دلهاى","type":"Translated"},{"content":"الْمَيِّتَةَ وَاشْفِ بِهِ الصُّدُورَ الْوَغِرَةَ وَاجْمَعْ بِهِ الاَْهْوآءَ الْمُخْتَلِفَةَ عَلَى","type":"Text"},{"content":"مرده را و بهبودى بخش بدو سينه هاى سوخته را و جمع كن بوسيله او آراء مختلفه را بر","type":"Translated"},{"content":"الْحَقِّ وَاَقِمْ بِهِ الْحُدُودَ الْمُعَطَّلَةَ وَالاَْحْكامَ الْمُهْمَلَةَ حَتّى لا يَبْقى","type":"Text"},{"content":"حق و برپا كن بدو حدود تعطيل شده و احكام واگذارده شده را تا آنجا كه حقى بجاى","type":"Translated"},{"content":"حَقُّ اِلاّ ظَهَرَ وَلا عَدْلٌ اِلاّ زَهَرَ وَاجْعَلْنا يا رَبِّ مِنْ اَعْوانِهِ وَمُقَوِّيَةِ","type":"Text"},{"content":"نماند جز آنكه آشكار شود و نه عدل و دادى جز آنكه شكفته گردد و قرار ده پروردگارا ما را از گروه ياران و تقويت كننده","type":"Translated"},{"content":"سُلْطانِهِ وَالْمُؤْتَمِرينَ لاَِمْرِهِ وَالرّاضينَ بِفِعْلِهِ وَالْمُسَلِّمينَ لاَِحْكامِهِ","type":"Text"},{"content":"سلطنتش و فرمانبرداران فرمانش و خوشنودان از كارش و تسليم شوندگان احكام و دستوراتش","type":"Translated"},{"content":"وَمِمَّنْ لا حاجَةَ بِهِ اِلَى التَّقِيَّةِ مِنْ خَلْقِكَ وَاَنْتَ يا رَبِّ الَّذى تَكْشِفُ","type":"Text"},{"content":"و از كسانى كه احتياج به تقيه (و محافظه كارى و اظهار خلاف عقيده ) از ترس مردم نداشته باشند و توئى پروردگارا كه برطرف كنى","type":"Translated"},{"content":"الضُّرَّ وَتُجيبُ الْمُضْطَرَّ اِذا دَعاكَ وَتُنْجى مِنَ الْكَرْبِ الْعَظيمِ","type":"Text"},{"content":"گرفتارى را و اجابت كنى از درمانده چون تو را بخواند و از اندوه بزرگ نجات بخشى","type":"Translated"},{"content":"فَاكْشِفِ الْضُّرَّ عَنْ وَلِيِّكَ وَاجْعَلْهُ خَليفَةً فى اَرْضِكَ كَما ضَمْنِتَ لَهُ","type":"Text"},{"content":"پس برطرف كن گرفتارى را از ولى خود و او را خليفه خود در زمينت قرار ده چنانچه تعهد كرده اى","type":"Translated"},{"content":"اَللّهُمَّ لا تَجْعَلْنى مِنْ خُصَمآءِ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ وَلا","type":"Text"},{"content":"خدايا قرارم مده از ستيزه جويان آل محمد عليهم السلام و","type":"Translated"},{"content":"تَجْعَلْنى مِنْ اَعْدآءِ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ وَلا تَجْعَلْنى مِنْ اَهْلِ","type":"Text"},{"content":"قرارم مده از دشمنان آل محمد عليهم السلام و قرارم مده از اهل","type":"Translated"},{"content":"الْحَنَقِ وَالْغَيْظِ عَلى آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ فَاِنّى اَعُوذُ بِكِ مِنْ","type":"Text"},{"content":"كينه و خشم بر آل محمد عليهم السلام زيرا كه من پناه به تو مى برم از","type":"Translated"},{"content":"ذلِكَ فَاَعِذْنى وَاَسْتَجيرُ بِكَ فَاَجِرْنى اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ","type":"Text"},{"content":"اين جريان و تو پناهم ده و از تو پناه مى خواهم و تو در پناهم گير خدايا درود فرست بر محمد و آل","type":"Translated"},{"content":"مُحَمَّدٍ وَاجْعَلْنى بِهِمْ فائِزاً عِنْدَكَ فِى الدُّنْيا وَالاَّْخِرَةِ وَمِنَ الْمُقَرَّبينَ","type":"Text"},{"content":"محمد و مرا بوسيله ايشان از نزد خود رستگارم كن در دنيا و آخرت و از مقربان درگاهت قرارم ده","type":"Translated"},{"content":"آمينَ رَبَّ الْعالَمينَ","type":"Text"},{"content":"آمين اى پروردگار جهانيان","type":"Translated"},{"content":"پس به هر كس از اهل بلد خود بگويى كه من به نيابت تو به پيغمبر صلى الله عليه و آله سلام دادم صادق خواهى بود و در بعضى از روايات وارد است كه از بعضى از ائمّه طاهرين صلوات الله عليهم اجمعين سؤ ال نمودند از مردى كه دو ركعت نماز مى كند يا يك روز روزه مى دارد يا حجّ يا عمره بجا مى آورد يا زيارت مى كند رسول خدا صلى الله عليه و آله يا يكى از ائمّه طاهرين عليهم السلام را و ثواب آنرا از براى پدر و مادر خود يا برادر مؤ من خود هديّه مى كند آيا او را ثوابى هست فرمود كه ثواب آن عمل به آن شخص مى رسد بى آنكه از ثواب او چيزى كم شود و شيخ طوسى ره در تهذيب فرموده است كسى كه به نيابت برادر مؤ من به زيارت رود به اجرت چون فارغ شود از غسل زيارت وموافق بعضى از نسخ از عمل زيارت بگويد: پس چون زيارت كند در آخر زيارت بگويد: پس هر دعا كه خواهد از براى او بكند و نيز فرموده است كه چون كسى خواهد كه به نيابت ديگرى زيارت كند بگويد: پس برود به نزد ضريح مقدّس و دستها را بسوى آسمان بلند كند رو به قبله و بگويد:","type":"About"},{"content":"در آداب زيارت به نيابت","type":"Title"},{"content":"در آداب زيارت به نيابت است بدانكه ثواب زيارت هر يك از رسول خدا و ائمّه هدى عليهم السلام را هديّه روح مقدّس هريك از ايشان مى توان كرد و همچنين بروح هريك از مؤ منان هديّه مى توان كرد و زيارت به نيابت ايشان مى توان كرد چنانكه به سَند معتبر منقولست كه داود صرمى به حضرت امام علىّ نقى عليه السلام عرض كرد كه من پدر تو را زيارت كردم و ثوابش را از براى تو قرار دادم فرمود كه تو را از جانب خدا اجر و ثواب عظيم هست و از جانب ما حمد و ثنا و در حديث ديگر منقولست كه امام على نقى عليه السلام شخصى را فرستاد بحاير امام حسين عليه السلام كه از براى آن حضرت زيارت و دعا كند و به سند معتبر از حضرت امام موسى بن جعفرعليه السلام منقولست كه چون به زيارت مرقد منوّر رسول خدا صلى الله عليه و آله بروى و از اعمال زيارت فارغ شوى دو ركعت نماز بكن و بايست نزد سر رسول خدا صلى الله عليه و آله و بگو:","type":"About"},{"content":"هشتم","type":"About"},{"content":"اَلسَّلامُ عَلَيْكَ يا نَبِىَّ اللَّهِ مِنْ اَبى وَاُمّى وَزَوْجَتى وَوَلَدى وَحامَّتى","type":"Text"},{"content":"سلام بر تو اى پيامبر خدا از طرف پدر و مادر و همسر و فرزندان و نزديكانم","type":"Translated"},{"content":"وَمِنْ جَميعِ اَهْلِبَلَدى حُرِّهِمْ وَعَبْدِهِمْ وَاَبْيَضِهِمْ وَاَسْوَدِهِمْ","type":"Text"},{"content":"و از طرف همه همشهريهايم آزادشان و بنده شان ، سفيدشان و سياهشان","type":"Translated"},{"content":"اللّهُمَّ ما اَصابَنى مِنْ تَعَبٍ اَوْ نَصَبٍ اَوْ شَعَثٍ اَوْ لُغُوبٍ فَاْجُرْ فُلانَ","type":"Text"},{"content":"خدايا آنچه به من رسيده از تعب يا رنجى يا گرد و غبار يا خستگى پس مزدش را به فلانى","type":"Translated"},{"content":"بْنَ فُلانٍ فيهِ وَاْجُرْنى فى قَضآئى عَنْهُ","type":"Text"},{"content":"پسر فلان بده و مرا هم در انجام دادن بجاى او مزد ده","type":"Translated"},{"content":"اَلسَّلامُ عَلَيْكَ يا مَوْلاىَ عَنْ فُلانِ بْنِ فُلانٍ اَتَيْتُكَ زائِراً عَنْهُ","type":"Text"},{"content":"سلام بر تو اى مولاى من از طرف فلانى پسر فلان ، من از طرف او به زيارتت آمده ام","type":"Translated"},{"content":"فَاشْفَعْ لَهُ عِنْدَ رَبِّكَ","type":"Text"},{"content":"پس شفاعت او را در نزد پروردگارت بفرما","type":"Translated"},{"content":"اللّهُمَّ اِنَّ فُلانَ بْنَ فُلانٍ","type":"Text"},{"content":"خدايا همانا فلانى پسر فلان","type":"Translated"},{"content":"اَوْفَدَنى اِلى مَواليهِ وَمَوالِىَّ لاَِزُورَ عَنْهُ رَجآءً لِجَزيلِ الثَّوابِ","type":"Text"},{"content":"مرا روانه كرده بدرگاه سروران خودش و سروران من تا از طرف او زيارت كنم به اميد پاداش شايان","type":"Translated"},{"content":"وَفِراراً مِنْ سُوَّءِ الْحِسابِ اَللّهُمَّ اِنَّهُ يَتَوَجَّهُ اِلَيْكَ بِاَوْلِيآئِهِ الدّآلّينَ","type":"Text"},{"content":"و فرار از بدى حساب (روز قيامت ) خدايا براستى او رو كند بدرگاهت بوسيله سرورانش كه","type":"Translated"},{"content":"عَلَيْكَ فى غُفْرانِكَ ذُنُوبَهُ وَحَطِّ سَيِّئاتِهِ وَيَتَوَسَّلُ اِلَيْكَ بِهِمْ عِنْدَ","type":"Text"},{"content":"بر تو راهنمائى كنند در مورد آمرزش گناهانش و ريختن كارهاى بدش و توسل جويد به آستانت بوسيله ايشان","type":"Translated"},{"content":"مَشْهَدِ اِمامِهِ صَلَواتُ اللَّهِ عَلَيْهِمْ اَللّهُمَّ فَتَقَبَّلْ مِنْهُ وَاقْبَلْ شَفاعَةَ","type":"Text"},{"content":"در نزد زيارتگاه امام خود كه درودهاى تو بر ايشان باد خدايا پس بپذير از او و بپذير شفاعت","type":"Translated"},{"content":"اَوْلِيآئِهِ صَلَواتُ اللَّهِ عَلَيْهِمْ فيهِ اللّهُمَّ جازِهِ عَلى حُسْنِ نِيَّتِهِ","type":"Text"},{"content":"سرورانش را كه درودهاى تو بر ايشان باد درباره اش خدايا پاداشش ده بر اين خوش نيتى","type":"Translated"},{"content":"وَصَحيحِ عَقيدَتِهِ وَصِحَّةِ مُوالاتِهِ اَحْسَنَ ما جازَيْتَ اَحَداً مِنْ","type":"Text"},{"content":"و عقيده صحيح و دوستى درستش بهترين پاداشى كه عطا كنى به يكى از","type":"Translated"},{"content":"عَبيدِكَ الْمُؤْمِنينَ وَاَدِمْ لَهُ ما خَوَّلْتَهُ وَاسْتَعْمِلْهُ صالِحاً فيما آتَيْتَهُ","type":"Text"},{"content":"بندگان با ايمانت و ادامه بده براى او هر نعمتى را كه به او ارزانى داشته اى و به شايستگى وادارش در آنچه به او داده اى","type":"Translated"},{"content":"وَلا تَجْعَلْنى آخِرَ وافِدٍ لَهُ يُوفِدُهُ اَللّهُمَّ اَعْتِقْ رَقَبَتَهُ مِنَ النّارِ","type":"Text"},{"content":"و مرا آخرين نماينده اى كه مى فرستد قرارم مده خدايا آزاد كن او را از آتش دوزخ","type":"Translated"},{"content":"وَاَوْسِعْ عَلَيْهِ مِنْ رِزْقِكَ الْحَلالِ الطَّيِّبِ وَاجْعَلْهُ مِنْ رُفَقآءِ مُحَمَّدٍ","type":"Text"},{"content":"و فراخ گردان بر او در روزى حلال پاكيزه ات و او را از رفقاى محمد","type":"Translated"},{"content":"وَآلِ مُحَمَّدٍ وَبارِكْ لَهُ فى وُلْدِهِ وَمالِهِ وَ اَهْلِهِ وَ ما مَلَكَتْ يَمينُهُ","type":"Text"},{"content":"و آلش قرار ده و بركت ده به او در فرزندان و دارائى و خانواده اش و آنچه را مالك آن است","type":"Translated"},{"content":"اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَحُلْ بَيْنَهُ وَبَيْنَ","type":"Text"},{"content":"خدايا درود فرست بر محمد و آل محمّد و حائل شو ميان او و ميان","type":"Translated"},{"content":"مَعاصيكَ حَتّى لا يَعْصِيَكَ وَاَعِنْهُ عَلى طاعَتِكَ وَطاعَةِ اَوْلِيآئِكَ","type":"Text"},{"content":"نافرمانيهايت تا اينكه نافرمانى تو را نكند و كمكش ده بر فرمانبردارى خودت و فرمانبردارى اوليائت","type":"Translated"},{"content":"حَتّى لا تَفْقِدَهُ حَيْثُ اَمَرْتَهُ وَلا تَراهُ حَيْثُ نَهَيْتَهُ اَللّهُمَّ صَلِّ عَلى","type":"Text"},{"content":"تا بدانجا كه او را حاضر بينى در هر جا كه دستور دادى و نبينى او را در هر جا كه نهى فرموده اى خدايا درود فرست بر","type":"Translated"},{"content":"مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْ لَهُ وَارْحَمْهُ وَاعْفُ عَنْهُ وَعَنْ جَميعِ","type":"Text"},{"content":"محمد و آل محمد و بيامرز او را و مورد رحمت قرارش ده و درگذر از او و از همه","type":"Translated"},{"content":"الْمُؤْمِنينَ وَالْمُؤْمِناتِ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاَعِذْهُ","type":"Text"},{"content":"مردان و زنان با ايمان خدايا درود فرست بر محمد و آل محمد و پناهش ده","type":"Translated"},{"content":"مِنْ هَوْلِ الْمُطَّلَعِ وَمِنْ فَزَعِ يَوْمِ الْقِيمَةِ وَسُوَّءِ الْمُنْقَلَبِ وَمِنْ ظُلْمَةِ","type":"Text"},{"content":"از هراس روز جزا (كه بر احوال خود آگاه شود) و از بيم و ترس روز قيامت و از بدى جاى بازگشت و از تاريكى","type":"Translated"},{"content":"الْقَبْرِ وَوَحْشَتِهِ وَمِنْ مَواقِفِ الْخِزْىِ فِى الدُّنْيا وَالاَّْخِرَةِ اللّهُمَّ صَلِّ","type":"Text"},{"content":"قبر و وحشت آن و توفقگاههائى كه موجب خوارى است در دنيا و آخرت خدايا درود فرست","type":"Translated"},{"content":"عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْ جآئِزَتَهُ فى مَوْقِفى هذا غُفْرانَكَ","type":"Text"},{"content":"بر محمد و آل محمد و جايزه او را در اين جائى كه ايستاده ام براى او آمرزشت قرار ده","type":"Translated"},{"content":"وَتُحْفَتَهُ فى مَقامى هذا عِنْدَ اِمامى صَلَّى اللَّهُ عَلَيْهِ اَنْ تُقيلَ عَثْرَتَهُ","type":"Text"},{"content":"و تحفه اش در اين مقامى كه هستم در نزد امامم كه درود تو بر او باد اين باشد كه تو از لغزشش چشم پوشى كنى","type":"Translated"},{"content":"وَتَقْبَلَ مَعْذِرَتَهُ وَتَتَجاوَزَ عَنْ خَطَّيئَتِهِ وَتَجْعَلَ التَّقْوى زادَهُ وَما","type":"Text"},{"content":"و عذرش را بپذيرى و از خطايش درگذرى و تقوى و پرهيزكارى را توشه اش قرار دهى و آنچه","type":"Translated"},{"content":"عِنْدَكَ خَيْراً لَهُ فى مَعادِهِ وَتَحْشُرَهُ فى زُمْرَةِ مُحَمَّدٍ وَآلِ مُحَمَّدٍ","type":"Text"},{"content":"در پيش تو است در روز معاد برايش خير و خوبى گردانى و محشورش كنى در گروه محمد و آل محمد","type":"Translated"},{"content":"صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَتَغْفِرَ لَهُ وَلِوالِدَيْهِ فَاِنَّكَ خَيْرُ مَرْغُوبٍ اِلَيْهِ","type":"Text"},{"content":"صلى اللّه عليه و آله و بيامرزى او را و پدر و مادرش را كه تو بهترين كسى هستى كه بسويت ميل كنند","type":"Translated"},{"content":"وَاَكْرَمُ مَسْئُولٍ اعْتَمَدَ الْعِبادُ عَلَيْهِ اَللّهُمَّ وَلِكُلِّ مُوْفِدٍ جآئِزَةٌ وَلِكُلِّ","type":"Text"},{"content":"و بزرگوارترين درخواست شده اى هستى كه بندگان بر تو اعتماد كنند خدايا و براى هر شخصى كه كسى را به نمايندگى به جايى فرستد","type":"Translated"},{"content":"زآئِرٍ كَرامَةٌ فَاجْعَلْ جآئِزَتَهُ فى مَوْقِفى هذا غُفْرانَكَ وَالْجَنَّةَ لَهُ","type":"Text"},{"content":"جايزه اى مقرر است و هر زائرى را كرامتى است پس جايزه او را در اينجا كه ايستاده ام آمرزش و بهشتت براى او","type":"Translated"},{"content":"وَلِجَميعِ الْمُؤْمِنينَ وَالْمُؤْمِناتِ اَللّهُمَّ وَاَنَا عَبْدُكَ الْخاطِئُ الْمُذْنِبُ","type":"Text"},{"content":"مقرر فرما و هم چنين براى همه مردان و زنان با ايمان خدايا ضمناً من هم بنده خطاكار گنهكار","type":"Translated"},{"content":"الْمُقِرُّ بِذُنُوبِهِ فَاَسْئَلُكَ يا اَللَّهُ بِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ اَنْ لا تَحْرِمَنى","type":"Text"},{"content":"معترف به گناهانم هستم (كه بدرگاهت آمده ام ) از تو خواهم خدايا به حق محمد و آل محمد كه پس از مزد","type":"Translated"},{"content":"بَعْدَ ذلِكَ الاَْجْرَ وَالثَّوابَ مِنْ فَضْلِ عَطآئِكَ وَكَرَمِ تَفَضُّلِكَ","type":"Text"},{"content":"و پاداش او مرا هم از فزونى عطا و بزرگوارى نعمت بخشيت محروم نكنى","type":"Translated"},{"content":"يا مَوْلاىَ","type":"Text"},{"content":"اى مولاى من","type":"Translated"},{"content":"يا اِمامى عَبْدُكَ فُلانُ بْنُ فُلانٍ اَوْفَدَنى زائِراً لِمَشْهَدِكَ يَتَقَرَّبُ اِلَى","type":"Text"},{"content":"اى امام و پيشوايم بنده ات فلانى پسر فلان مرا به زيارت قبرت فرستاده و بدينوسيله بدرگاه","type":"Translated"},{"content":"اللَّهِ عَزَّوَجَلَّ بِذلِكَ وَاِلى رَسُولِهِ وَاِلَيْكَ يَرْجُو بِذلِكَ فَكاكَ رَقَبَتِهِ","type":"Text"},{"content":"خداى عزوجل و به پيشگاه رسول خدا و به آستان تو تقرب جسته و از اين راه اميد دارد كه خود را","type":"Translated"},{"content":"مِنَ النّارِ مِنْ الْعُقُوبَةِ فَاغْفِرْ لَهُ وَلِجَميعِ الْمُؤْمِنينَ وَالْمُؤْمِناتِ يا اَللَّهُ","type":"Text"},{"content":"از آتش دوزخ و از كيفر آزاد كند پس اى خدا بيامرز او را و همه مردان و زنان با ايمان را اى خدا","type":"Translated"},{"content":"يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ لا اِلهَ اِلا اللَّهُ الْحَليمُ الْكَريمُ لا","type":"Text"},{"content":"اى خدا ... ... ... ... ... معبودى نيست جز خداى بردبار بزرگوار","type":"Translated"},{"content":"اِلهَ اِلا اللَّهُ الْعَلِىُّ الْعَظيمُ اَسْئَلُكَ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ","type":"Text"},{"content":"معبودى نيست جز خداى والاى بزرگ از تو خواهم كه درود فرستى بر محمد و آل محمد","type":"Translated"},{"content":"وَتَسْتَجيبَ لى فيهِ وَفى جَميعِ اِخْوانى وَاَخَواتى وَوَلَدى وَاَهْلى","type":"Text"},{"content":"و اجابت كنى دعايم را درباره او و درباره همه برادرانم و خواهرانم و فرزندان و خاندانم","type":"Translated"},{"content":"بِجُودِكَ وَكَرَمِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"به جود و كرم خودت اى مهربانترين مهربانان","type":"Translated"}]}],"articleItems":[{"content":"","type":"About"},{"content":"پس مى نشيند اندكى بعد از فراغ از خطبه مانند كسى كه تعجيل داشته باشد پس برمى خيزد وخطبه دويّم را مى خواند و آن همان خطبه اى است كه حضرت اميرالمؤ منين عليه السلام در روز جمعه بعد از نشستن و برخاستن از خطبه اوّل مى خواندند و آن خطبه چنين است : پس هرگاه نزديك در حرم مطهّر شدى بگو: پس هرگاه وارد حرم شدى بايست برابر ضريح مقدّس و بگو: پس خود را به قبر مُنَوَّر مى چسبانى و مى گوئى : بعد برو بطرف پايين پاى مبارك و بگو: بعد قبر منوّر را ببوس و بگو: بعد قبر شريف را بين خود و قبله قرار بده و بگو: پس پهلوى روى خود را بر ضريح مبارك بگذار و بگو: [هر گاه اين دعاء بعداز زيارت حضرت اميرالمؤ منين عليه السلام باشد عوض كلمه وَابْنِ در تمام چهار موضع وَابى گويد ((منه ))] يا فلان بن فلان (بجاى اين كلمه نام امامى را كه زيارت مى كند و نام پدر آن بزرگوار را بگويد) يعنى حاجت خود را ذكر كنى پس رقعه را به پيچ و دربندقه اى از گِل بگذارد و درميان آب جارى يا چاهى بينداز كه حق تعالى بزودى فرج كرامت فرمايد پس به هر كس از اهل بلد خود بگويى كه من به نيابت تو به پيغمبر صلى الله عليه و آله سلام دادم صادق خواهى بود و در بعضى از روايات وارد است كه از بعضى از ائمّه طاهرين صلوات الله عليهم اجمعين سؤ ال نمودند از مردى كه دو ركعت نماز مى كند يا يك روز روزه مى دارد يا حجّ يا عمره بجا مى آورد يا زيارت مى كند رسول خدا صلى الله عليه و آله يا يكى از ائمّه طاهرين عليهم السلام را و ثواب آنرا از براى پدر و مادر خود يا برادر مؤ من خود هديّه مى كند آيا او را ثوابى هست فرمود كه ثواب آن عمل به آن شخص مى رسد بى آنكه از ثواب او چيزى كم شود و شيخ طوسى ره در تهذيب فرموده است كسى كه به نيابت برادر مؤ من به زيارت رود به اجرت چون فارغ شود از غسل زيارت وموافق بعضى از نسخ از عمل زيارت بگويد: پس چون زيارت كند در آخر زيارت بگويد: پس هر دعا كه خواهد از براى او بكند و نيز فرموده است كه چون كسى خواهد كه به نيابت ديگرى زيارت كند بگويد: پس برود به نزد ضريح مقدّس و دستها را بسوى آسمان بلند كند رو به قبله و بگويد:","type":"About"},{"content":"ملحقات اول مفاتيح الجنان","type":"About"},{"content":"هشت مطلب ملحقات مفاتيح الجنان","type":"About"},{"content":"دعاى وداع ماه مبارك رمضان","type":"Title"},{"content":"((اَلْحَمدُلِلّهِ وَ سَلامٌ عَلى عِبادِهِ الَّذينَ اصْطَفى )) چنين گويد اين گنه كار روسياه عبّاس قمّى عَفَى اللّهُ عَنْهُ بعد از آنكه بعون اللّه تعالى كتاب مفاتيح الجنان را تاءليف نمودم و در اقطار منتشر گشت بخاطرم رسيد كه در طبع دويّم آن بر آن زياد كنم دعاى وداعى براى ماه رمضان و خطبه روز عيد فطر و زيارت جامعه ائمّة المؤ منين و دعاى ((اَللّهُمَّ اِنّى زُرْتُ هذَا الاِْمامَ)) كه در عقب زيارات خوانده مى شود و زيارت وداعى كه هر يك از ائمّه عليهم السلام را به آن وداع كنند و رُقعه اى كه براى حاجت مى نويسند و دعائى كه در غيبت امام عصر عجل اللّه فرجه بايد خوانده شود و آداب زيارت به نيابت بواسطه كثرت حاجت به اينها لكن ديدم هرگاه اين كار را كنم فتح بابى شود براى تصرّف در كتاب مفاتيح و بسا شود بعضى از فضولان بعد از اين در آن كتاب بعضى از ادعيه ديگر بيفزايند يا از آن كم كنند و به اسم مفاتيح الجنان در ميان مردم رواج دهند چنانكه در مفتاح الجنان مشاهده مى شود لاجرم كتاب را به همان حال خود گذاشتم و اين هشت مطلب را بعد از تمام شدن مفاتيح ملحق به آن نمودم و به لعنت خداوند قَهّار و نفرين رسول خدا صلى الله عليه و آله و ائمّه اطهارعليهم السلام واگذار و حواله نمودم كسى را كه در مفاتيح تصرّف كند اينك شروع كنيم به ذكر آن هشت مطلب.","type":"About"},{"content":"دعاى وداع ماه مبارك رمضان است شيخ كلينى رضوان اللّه عليه در كتاب كافى روايت كرده از ابوبصير از حضرت صادق عليه السلام اين دعا را براى وداع ماه رمضان .","type":"About"},{"content":"اوّل","type":"About"},{"content":"اَللّهُمَّ اِنَّكَ قُلْتَ فى كِتابِكَ الْمُنْزَلِ","type":"Text"},{"content":"خدايا تو فرمودى در قرآنت كه نازل فرمودى :","type":"Translated"},{"content":"شَهْرُ رَمَضانَ الَّذى اُنْزِلَ فيهِ الْقُرْآنُ وَهذا شَهْرُ رَمَضانَ وَقَدْ تَصَرَّمَ","type":"Text"},{"content":"((ماه رمضانى كه نازل شد در آن ماه قرآن )) و اين ماه رمضان است كه گذشت","type":"Translated"},{"content":"فَاَسْئَلُكَ بِوَجْهِكَ الْكَريمِ وَكَلِماتِكَ التّآمَّةِ اِنْ كانَ بَقِىَ عَلَىَّ ذَنْبٌ لَمْ","type":"Text"},{"content":"پس از تو خواهم به ذات بزرگوارت و كلمات تامه و كاملت كه اگر گناهى به گردن من باقى مانده","type":"Translated"},{"content":"تَغْفِرْهُلى اَوْتُريدُ اَنْ تُعَذِّبَنى عَلَيْهِ اَوْ تُقايِسَنى بِهِ اَنْ [لا] يَطْلُعَ فَجْرُ","type":"Text"},{"content":"كه آنرا نيامرزيده اى يا مى خواهى مرا به جرم آن عذاب كنى يا بدان مرا بسنجى (مى خواهم ) كه طلوع نكند سپيده دم","type":"Translated"},{"content":"هذِهِ اللَّيْلَةِ اَوْ يَتَصَرَّمَ هذَا الشَّهْرُ اِلاّ وَقَدْ غَفَرْتَهُ لى يا اَرْحَمَ","type":"Text"},{"content":"اين شب يا بگذرد اين ماه جز آنكه آمرزيده باشى آنرا از من اى مهربانترين","type":"Translated"},{"content":"الرّاحِمينَ اَللّهُمَّ لَكَ الْحَمْدُ بِمَحامِدِكَ كُلِّها اَوَّلِها وَآخِرِها ما قُلْتَ","type":"Text"},{"content":"مهربانان خدايا ستايش تو را است به همه ستايش هايت آغازش و انجامش چه آن ستايشهايى كه","type":"Translated"},{"content":"لِنَفْسِكَ مِنْها وَما قالَ الْخَلاَّئِقُ الْح آمِدُونَ الْمُجْتَهِدُونَ الْمَعْدُودُونَ","type":"Text"},{"content":"خودت براى ذات خود بيان كرده اى و چه آنها كه آفريدگان ستايش كننده و كوشا و معدودى","type":"Translated"},{"content":"الْمُوَفِّرُونَ ذِكْرَكَ وَالشُّكْرَ لَكَ الَّذينَ اَعَنْتَهُمْ عَلى اَدآءِ حَقِّكَ مِنْ","type":"Text"},{"content":"كه بسيار ياد تو كنند و سپاست گزارند به زبان آرند آنانكه ياريشان كردى بر اداى حق خود از","type":"Translated"},{"content":"اَصْنافِ خَلْقِكَ مِنَ الْمَلاَّئِكَةِ الْمُقَرَّبينَ وَالنَّبِيّينَ وَالْمُرْسَلينَ","type":"Text"},{"content":"طبقات مختلف آفريدگانت از فرشتگان مقرب و پيمبران و مرسلين","type":"Translated"},{"content":"وَاَصْنافِ النّاطِقينَ وَالْمُسَبِّحينَ لَكَ مِنْ جَميعِ الْعالَمينَ على اَنَّكَ","type":"Text"},{"content":"و طبقات ديگر از گويندگان و تسبيح كنندگانت از همه مردم عالم (ستايشت كنم ) بر اينكه","type":"Translated"},{"content":"بَلَّغْتَنا شَهْرَ رَمَضانَ وَعَلَيْنا مِنْ نِعَمِكَ وَعِنْدَنا مِنْ قِسَمِكَ","type":"Text"},{"content":"ما را به ماه رمضان رساندى و ما در زير بار نعمتهاى تو بوديم و در نزد ما بود بهره هاى تو","type":"Translated"},{"content":"وَاِحْسانِكَ وَتَظاهُرِ امْتِنانِكَ فَبِذلِكَ لَكَ مُنْتَهَى الْحَمْدِ الْخالِدِ","type":"Text"},{"content":"و احسانت و منّت هاى پى در پيت و به همين جهت تو را ستايش كنم به آخرين حد ستايش ستايشى جاويدان","type":"Translated"},{"content":"الدّآئِمِ الرّاكِدِ الْمُخَلَّدِ السَّرْمَدِ الَّذى لا يَنْفَدُ طُولَ الاَْبَدِ جَلَّ ثَنآئُكَ","type":"Text"},{"content":"و دائمى و ماندنى و هميشگى و بى حد و انتهايى كه تا ابد پايان نداشته باشد، براستى كه برجسته است ثناى تو","type":"Translated"},{"content":"اَعَنْتَنا عَلَيْهِ حَتّى قَضَيْتَ عَنّا صِيامَهُ وَقِيامَهُ مِنْ صَلوةٍ وَما كانَ مِنّا","type":"Text"},{"content":"كه ما را يارى كردى بر انجام فرائض اين ماه تا بخوبى گذراندى از ما روزه و نمازش را و همچنين اعمال نيك ديگرى كه","type":"Translated"},{"content":"فيهِ مِنْ بِرٍّ اَوْ شُكْرٍ اَوْ ذِكْرٍ اَللّهُمَّ فَتَقَبَّلْهُ مِنّا بِاَحْسَنِ قَبُولِكَ","type":"Text"},{"content":"در اين ماه از ما سر زد از نيكوكارى يا سپاسگزارى يا ذكرى خدايا پس آنها را بپذير از ما به بهترين پذيرش خود","type":"Translated"},{"content":"وَتَجاوُزِكَ وَعَفْوِكَ وَصَفْحِكَ وَغُفْرانِكَ وَحَقيقَةِ رِضْوانِكَ حَتّى","type":"Text"},{"content":"و بهترين گذشت و عفو و چشم پوشى و آمرزش و حقيقت خوشنوديت تا به حدى كه","type":"Translated"},{"content":"تُظَفِّرَنا فيهِ بِكُلِّ خَيْرٍ مَطْلُوبٍ وَجَزيلِ عَطآءٍ مَوْهُوبٍ وَتُوقِيَنا فيهِ","type":"Text"},{"content":"برسانى ما را در اين ماه به هر خوبى و خيرى كه مطلوب ما است و به عطاى شايانى كه ببخشى و نگاهمان دارى در آن","type":"Translated"},{"content":"مِنْ كُلِّ مَرْهُوبٍ اَوْ بَلاَّءٍ مَجْلُوبٍ اَوْ ذَنْبٍ مَكْسُوبٍ اَللّ هُمَّ اِنّى","type":"Text"},{"content":"از هر چيز هراسناك يا بلايى كه بر سرمان آيد يا گناهى كه بهم رسد خدايا از تو خواهم","type":"Translated"},{"content":"اَسْئَلُكَ بِعَظيمِ ما سَئَلَكَ بِهِ اَحَدٌ مِنْ خَلْقِكَ مِنْ كَريمِ اَسْمآئِكَ","type":"Text"},{"content":"به بزرگترين چيزى كه يكى از آفريدگانت از تو درخواست كنند از نامهاى","type":"Translated"},{"content":"وَجَميلِ ثَنآئِكَ وَخآصَّةِ دُعآئِكَ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ","type":"Text"},{"content":"بزرگوارت و از ثناى برجسته ات و از دعاى مخصوصت كه درود فرستى بر محمد و آل محمد","type":"Translated"},{"content":"وَاَنْ تَجْعَلَ شَهْرَنا هذا اَعْظَمَ شَهْرِ رَمَضانَ مَرَّ عَلَيْنا مُنْذُ اَنْزَلْتَنا اِلَى","type":"Text"},{"content":"و ديگر آنكه بگردانى اين ماه رمضان را بزرگترين ماه رمضانى كه بر ما گذشته است از آن روزى كه ما را به اين","type":"Translated"},{"content":"الدُّنْيا بَرَكَةً فى عِصْمَةِ دينى وَخَلاصِ نَفْسى وَقَضآءِ حَوآئِجى","type":"Text"},{"content":"دنيا آورده اى تاكنون از اين نظر كه آنرا بركتى قرار دهى در ضمن نگهدارى دينم و رهايى خودم (از دوزخ )","type":"Translated"},{"content":"وَتُشَفِّعَنى فى مَسآئِلى وَتَمامِ النِّعْمَةِ عَلَىَّ وَصَرْفِ السّوَُّءِ عَنّى","type":"Text"},{"content":"و برآوردن حاجاتم و ديگر آنكه شفاعتم را بپذيرى در خواسته هايم و كامل كردن نعمتت را بر من","type":"Translated"},{"content":"وَلِباسِ الْعافِيَةِ لى فيهِ وَاَنْ تَجْعَلَنى بِرَحْمَتِكَ مِمَّنْ خِرْتَ لَهُ لَيْلَةَ","type":"Text"},{"content":"و گرداندن بدى را از من و پوشاندن لباس عافيت را در اين ماه بر من و مرا به رحمت خود از آن كسانى قرار دهى كه شب","type":"Translated"},{"content":"الْقَدْرِ وَجَعَلْتَها لَهُ خَيْراً مِنْ اَلْفِ شَهْرٍ فى اَعْظَمِ الاَْجْرِ وَكَرآئِمِ","type":"Text"},{"content":"قدر را كه بهتر از هزار ماه گردانيدى براى آنها اختيار كرده اى در بزرگترين پاداش و گرامى ترين","type":"Translated"},{"content":"الذُّخْرِ وَحُسْنِ الشُّكْرِ وَطُولِ الْعُمْرِ وَدَوامِ الْيُسْرِ اَللّهُمَّ وَاَسْئَلُكَ","type":"Text"},{"content":"ذخائر و سپاسگزارى نيك و طول عمر و آسودگى هميشگى خدايا و از تو خواهم","type":"Translated"},{"content":"بِرَحْمَتِكَ وَطَوْلِكَ وَعَفْوِكَ وَنَعْمآئِكَ وَجَلالِكَ وَقَديمِ اِحْسانِكَ","type":"Text"},{"content":"به رحمتت و به بخشش و گذشتت و نعمتهاى (بسيار) و جلال و احسان ديرينه","type":"Translated"},{"content":"وَامْتِنانِكَ اَنْ لا تَجْعَلَهُ آخِرَ الْعَهْدِ مِنّا لِشَهْرِ رَمَضانَ حَتّى تُبَلِّغَناهُ","type":"Text"},{"content":"و منت گذاريت كه اين ماه را آخرين ماه رمضان ما قرار ندهى تا اينكه برسانى ما را","type":"Translated"},{"content":"مِنْ قابِلٍ عَلى اَحْسَنِ حالٍ وَتُعَرِّفَنى هِلالَهُ مَعَ النّاظِرينَ اِلَيْهِ","type":"Text"},{"content":"بدان در سال آينده به بهترين حال و نشان دهى به من ماه نو اين ماه را به همراه بينندگان آن","type":"Translated"},{"content":"وَالْمُعْتَرِفينَ لَهُ فى اَعْفى عافِيَتِكَ وَاَنْعَمِ نِعْمَتِكَ وَاَوْسَعِ رَحْمَتِكَ","type":"Text"},{"content":"و اعتراف كنندگان به حق آن در بهترين عافيت و تندرستى كه به من داده و كاملترين نعمتت و فراخترين رحمتت","type":"Translated"},{"content":"وَاَجْزَلِ قِسَمِكَ يا رَبِّىَ الَّذى لَيْسَ لى رَبُّ غَيْرُهُ لا يَكُونُ هذَا","type":"Text"},{"content":"و شايانترين بهره هايت اى پروردگار من كه جز او پروردگارى ندارم چنان نباشد كه اين","type":"Translated"},{"content":"الْوَداعُ مِنّى لَهُ وَداعَ فَنآءٍ وَلا آخِرَ الْعَهْدِ مِنّى لِلِقآءٍ حَتّى تُرِيَنيهِ مِنْ","type":"Text"},{"content":"وداعى كه من از اين ماه مى كنم وداع فنا و مرگ من و آخرين بار ديدار من از اين ماه باشد بلكه در سال آينده نيز آنانرا","type":"Translated"},{"content":"قابِلٍ فى اَوْسَعِ النِّعَمِ وَاَفْضَلِ الرَّجآءِ وَاَ نَا لَكَ عَلى اَحْسَنِ الْوَفآءِ","type":"Text"},{"content":"به ما بنمايان در فراخترين نعمتها و بهترين اميدها و در حالى كه من (نسبت به تو) وفادارتر باشم","type":"Translated"},{"content":"اِنَّكَ سَميعُ الدُّعآءِ اَللّهُمَّ اسْمَعْ دُعآئى وَارْحَمْ تَضَرُّعى وَتَذَلُّلى","type":"Text"},{"content":"كه براستى تويى شنواى دعاها خدايا دعايم را اجابت كن و به تضرع و زارى و خواريم","type":"Translated"},{"content":"لَكَ وَاسْتِكانَتى وَتَوَكُّلى عَلَيْكَ وَاَنَا لَكَ مُسَلِّمٌ لا اَرْجُو نَجاحاً وَلا","type":"Text"},{"content":"در برابرت و مستمندى و توكلى كه بر تو دارم رحم كن و من تسليم جناب توام كه اميد ندارم به موفقيت","type":"Translated"},{"content":"مُعافاةً وَلا تَشْريفاً وَلا تَبْليغاً اِلاّ بِكَ وَمِنْكَ وَامْنُنْ عَلَىَّ جَلَّ ثَنآؤُكَ","type":"Text"},{"content":"و تندرستى و نه به شرافت و مقامى برسم جز بوسيله تو و از جانب تو و منت نه بر من اى كه ثنايت","type":"Translated"},{"content":"وَتَقَدَّسَتْ اَسْمآئُكَ بِتَبْليغى شَهْرَ رَمَضانَ وَاَنَا مُعافاً مِنْ كُلِّ مَكْرُوهٍ","type":"Text"},{"content":"برجسته و نامهايت منزه است باينكه برسانى مرا به ماه رمضان در حالى كه سالم باشم از هر ناراحتى","type":"Translated"},{"content":"وَمَحْذُورٍ مِنْ جَميعِ الْبَوائِقِ اَلْحَمْدُ لِلَّهِ الَّذى اَعانَنا عَلى صِيامِ هذَا","type":"Text"},{"content":"و گرفتارى و از تمام ناگواريها و ناملايمات ستايش خدايى را كه كمك داد ما را بر روزه اين","type":"Translated"},{"content":"الشَّهْرِ وَقِيامِهِ حَتّى بَلَّغَنى آخِرَ لَيْلَةٍ مِنْهُ","type":"Text"},{"content":"ماه و نماز و عبادتش تا مرا به آخرين شبش رسانيد","type":"Translated"},{"content":"","type":"Translated"},{"content":"خطبه روز عيد فطر","type":"Title"},{"content":"خطبه روز عيد فطر است كه امام جماعت بعد از بجا آوردن نماز عيد مى خواند وآن به نحوى كه شيخ صدوق در كتاب مَنْ لا يحضره الفقيه از حضرت اميرالمؤ منين عليه السلام نقل فرموده چنين است:","type":"About"},{"content":"دوّم","type":"About"},{"content":"اَلْحَمْدُ","type":"Text"},{"content":"ستايش","type":"Translated"},{"content":"لِلَّهِ الَّذى خَلَقَ السَّمواتِ وَالاَْرْضَ وَجَعَلَ الظُّلُماتِ وَالنُّورَ ثُمَّ","type":"Text"},{"content":"خاص خدايى است كه آسمانها و زمين را آفريد و تاريكيها و نور را مقرر فرمود","type":"Translated"},{"content":"الَّذينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ لا نُشْرِكُ بِاللَّهِ شَيْئاً وَلا نَتَّخِذُ مِنْ دُونِهِ","type":"Text"},{"content":"و با اين حال آنانكه كافر شدند به پروردگار خويش (غير او را) با او برابر مى كنند ما هيچ چيزى را شريك او نسازيم و جز او","type":"Translated"},{"content":"وَلِيّاً وَاَلْحَمْدُ لِلَّهِ الَّذى لَهُ ما فِى السَّمواتِ وَما فِى الاَْرْضِ وَلَهُ","type":"Text"},{"content":"كسى را براى خود سرپرست نگيريم و ستايش خاص خدايى است كه از او است آنچه در آسمانها است و آنچه در زمين است و در","type":"Translated"},{"content":"الْحَمْدُ فِى الاَّْخِرَةِ وَهُوَ الْحَكيمُ الْخَبيرُ يَعْلَمُ ما يَلِجُ فِى الاَْرْضِ وَما","type":"Text"},{"content":"آخرت نيز ستايش خاص او است و او فرزانه و آگاه است مى داند آنچه را در زمين فرو رود و آنچه","type":"Translated"},{"content":"يَخْرُجُ مِنْها وَما يَنْزِلُ مِنَ السَّمآءِ وَما يَعْرُجُ فيها وَهُوَ الرَّحيمُ","type":"Text"},{"content":"از آن برون آيد و آنچه از آسمان فرود آيد و آنچه در آن بالا رود و او است مهربان","type":"Translated"},{"content":"الْغَفُورُ كَذلِكَ اللَّهُ لا اِلهَ اِلاّ هُوَ اِلَيْهِ الْمَصيرُ وَاَلْحَمْدُ لِلَّهِ الَّذى","type":"Text"},{"content":"و آمرزنده اين چنين است خدا كه معبودى جز او نيست و بسوى او است بازگشت و ستايش خاص خدايى است كه","type":"Translated"},{"content":"يُمْسِكُ السَّمآءَ اَنْ تَقَعَ عَلَى الاَْرْضِ اِلاّ بِاِذْنِهِ اِنَّ اللَّهَ بِالنّ اسِ لَرَؤُفٌ","type":"Text"},{"content":"نگهدارد آسمان را از اينكه بر زمين افتد جز به اذن او كه همانا خداوند به مردم پرمهر","type":"Translated"},{"content":"رَحيمٌ اَللّهُمَّ ارْحَمْنا بِرَحْمَتِكَ وَاعْمُمْنا بِمَغْفِرَتِكَ اِنَّكَ اَنْتَ الْعَلِىُّ","type":"Text"},{"content":"و رحيم است خدايا به ما رحم كن به رحمت خودت و فراگير ما را به آمرزشت كه براستى تو والا","type":"Translated"},{"content":"الْكَبيرُ وَالْحَمْدُ لِلَّهِ الَّذى لا مَقْنُوطٌ مِنْ رَحْمَتِهِ وَلا مَخْلُوُّ مِنْ نِعْمَتِهِ","type":"Text"},{"content":"و بزرگى ستايش خدايى را كه كسى نه از رحمتش نوميد است و نه از نعمتش محروم","type":"Translated"},{"content":"وَلا مُؤْيَسٌ مِنْ رَوْحِهِ وَلا مُسْتَنْكَفٌ عَنْ عِبادَتِهِ الَّذى بِكَلِمَتِهِ قامَتِ","type":"Text"},{"content":"و نه از مهرش ماءيوس و نه از پرستشش (در عالم تكوين ) روگردان است آنكه به فرمانش برپا شد","type":"Translated"},{"content":"السَّمواتُ السَّبْعُ وَاسْتَقَرَّتِ الاَْرْضُ الْمِهادُ وَثَبَتَتِ الْجِبالُ","type":"Text"},{"content":"آسمانهاى هفتگانه و پابرجا گشت زمين گسترده و مستقر شد كوههاى","type":"Translated"},{"content":"الرَّواسى وَجَرَتِ الرِّياحُ اللَّواقِحُ وَسارَ فى جَوِّ السَّمآءِ السَّحابُ","type":"Text"},{"content":"سخت بنيان و روان گشت بادهاى آبستن كننده و به سير و حركت درآمد در فضاى آسمان ابرها","type":"Translated"},{"content":"وَقامَتْ عَلى حُدُودِهَا الْبِحارُ وَهُوَ اِلهٌ لَها وَقاهِرٌ يَذِلُّ لَهُ","type":"Text"},{"content":"و ايستاد بر سر مرز خود درياها و او است معبود آنها و او است قاهرى كه خوارند در برابرش","type":"Translated"},{"content":"الْمُتَعَزِّزُونَ وَيَتَضآئَلُ لَهُ الْمُتَكَبِّرُونَ وَيَدينُ لَهُ طَوْعاً وَكَرْهاً","type":"Text"},{"content":"عزت طلبان و ناچيزند در پيش او بزرگمنشان و پيرو فرمان اويند خواه و ناخواه","type":"Translated"},{"content":"الْعالَمُونَ نَحْمَدُهُ كَما حَمِدَ نَفْسَهُ وَكَما هُوَ اَهْلُهُ وَنَسْتَعينُهُ وَنَسْتَغْفِرُهُ","type":"Text"},{"content":"جهانيان ستايشش كنيم چنانچه او خود را ستوده و چنانچه شايسته آنست و از او كمك خواهيم و آمرزش جوييم","type":"Translated"},{"content":"وَنَسْتَهْديهِ وَنَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ يَعْلَمُ ما","type":"Text"},{"content":"و راهنمايى جوييم و گواهى دهيم كه نيست معبودى جز خداى يگانه اى كه شريك ندارد مى داند آنچه را","type":"Translated"},{"content":"تُخْفِى النُّفُوسُ وَما تُجِنُّ الْبِحارُ وَما تَوارى مِنْهُ ظُلْمَةٌ وَلا تَغيبُ","type":"Text"},{"content":"پنهان كنند دلها و آنچه را بپوشانند (در قعر خود) درياها و در پرده نكند از او چيزى را تاريكى ، و پنهان نشود","type":"Translated"},{"content":"عَنْهُ غائِبَةٌ وَما تَسْقُطُ مِنْ وَرَقَةٍ مِنْ شَجَرَةٍ وَلا حَبَّةٍ فى ظُلْمَةٍ اِلاّ","type":"Text"},{"content":"از او هيچ غايبى و نيفتد برگى از درخت و نه دانه اى در تاريكى جز آنكه","type":"Translated"},{"content":"يَعْلَمُها لا اِلهَ اِلاّ هُوَ وَلا رَطْبٍ وَلا يابِسٍ اِلاّ فى كِتابٍ مُبينٍ وَيَعْلَمُ","type":"Text"},{"content":"آنرا مى داند معبودى نيست جز او و هيچ تر و خشكى نيست جز آنكه در دفترى روشن ثبت است و مى داند","type":"Translated"},{"content":"ما يَعْمَلُ الْعامِلُونَ وَاَىَّ مَجْرىً يَجْرُونَ وَاِلى اَىِّ مُنْقَلَبٍ يَنْقَلِبُونَ","type":"Text"},{"content":"هر كارى را كه كسى انجام دهد و به چه راهى مى روند و بسوى چه سرمنزلى بازگردند","type":"Translated"},{"content":"وَنَسْتَهْدِى اللَّهَ بِالْهُدى وَنَشْهَدُ اَنَّ مُحَمَّداً عَبْدُهُ وَنَبِيُّهُ وَرَسُولُهُ اِلى","type":"Text"},{"content":"و از خدا راهنمايى جوييم و گواهى دهيم كه همانا محمد بنده و پيامبر و رسول او است بسوى","type":"Translated"},{"content":"خَلْقِهِ وَاَمينُهُ عَلى وَحْيِهِ وَاَنَّهُ قَدْ بَلَّغَ رِسالاتِ رَبِّهِ وَجاهَدَ فِى اللَّهِ","type":"Text"},{"content":"آفريدگانش و امين او است بر وحيش و براستى او رسانيد رسالتها (و پيامها)ى پروردگارش را و جهاد كرد در راه خدا","type":"Translated"},{"content":"الْحائِدينَ عَنْهُ الْعادِلينَ بِهِ وَعَبَدَاللَّهَ حَتّى اَتيهُ الْيَقينُ صَلَّى اللَّهُ عَلَيْهِ","type":"Text"},{"content":"با كسانى كه از او روگرداندند و ديگرى را با او برابر كردند، و پرستيد خدا را تا دم مرگ درود خدا بر او","type":"Translated"},{"content":"وَآلِهِ اُوصيكُمْ بِتَقْوَى اللَّهِ الَّذى لا تَبْرَحُ مِنْهُ نِعْمَةٌ وَلا تَنْفَدُ","type":"Text"},{"content":"و آلش باد سفارش مى كنم شما را به پرهيزكارى و ترس از خدايى كه هميشه نعمتش بوده ، و پايان نپذيرد","type":"Translated"},{"content":"مِنْهُ رَحْمَةٌ وَلا يَسْتَغْنِى الْعِبادُ عَنْهُ وَلا يَجْزى اَنْعُمَهُ الاَْعْمالُ الَّذى","type":"Text"},{"content":"مهرش و هرگز بندگان از او بى نياز نشوند و اعمال بندگان پاداش نعمتهاى او نگردد آن خدايى كه","type":"Translated"},{"content":"رَغَّبَ فِى التَّقْوى وَزَهَّدَ فِى الدُّنْيا وَحَذَّرَ الْمَعاصِىَ وَتَعَزَّزَ بِالْبَقآءِ","type":"Text"},{"content":"مردم را به پرهيزكارى ترغيب كرده و به زهد و پارسايى در دنيا واداشته و از نافرمانيها برحذر داشته و به بقاى هميشگى","type":"Translated"},{"content":"وَذَلَّلَ خَلْقَهُ بِالْمَوْتِ وَالْفَنآءِ وَالْمَوْتُ غايَةُ الْمَخْلُوقينَ وَسَبيلُ","type":"Text"},{"content":"عزيز گشته و مخلوق خود را بوسيله مرگ و نابودى خوار كرده ، و مرگ است سرانجام همه مخلوق و راهى كه","type":"Translated"},{"content":"الْعالَمينَ وَمَعْقُودٌ بِنَواصِى الْباقينَ لا يُعْجِزُهُ اِباقُ الْهارِبينَ وَعِنْدَ","type":"Text"},{"content":"همه جهانيان بايد آنرا طى كنند و نقش بسته بر پيشانى بازماندگان كه درمانده اش نكند فرار كردن فراريان و چون","type":"Translated"},{"content":"حُلُولِهِ يَاْسِرُ اَهْلَ الْهَوى يَهْدِمُ كُلَّ لَذَّةٍ وَيُزيلُ كُلَّ نِعْمَةٍ وَيَقْطَعُ كُلَّ","type":"Text"},{"content":"فرارسد مردم هواپرست را گرفتار كند و فرو ريزد بناى هر لذت و خوشى را و بگيرد هر نعمتى را و جدا كند از انسان","type":"Translated"},{"content":"بَهْجَةٍ وَالدُّنْيا دارٌ كَتَبَ اللَّهُ لَهَا الْفَنآءَ وَلاَِهْلِها مِنْهَا الْجَلاَّءَ فَاَكْثَرُهُمْ","type":"Text"},{"content":"هر نشاط و خرمى را و دنيا خانه اى است كه خداوند فنا و نيستى را براى آن و كوچ كردن را براى مردم آن مقرر داشته ولى بيشتر آنها","type":"Translated"},{"content":"يَنْوى بَقآئَها وَيُعَظِّمُ بَنآئَها وَهِىَ حُلْوَةٌ خَضِرَةٌ قَدْ عُجِّلَتْ لِلطّالِبِ","type":"Text"},{"content":"قصد ماندن آنرا دارند و بناى آنرا بزرگ دانند و دنيا (در نظر اهلش ) شيرين و سرسبز است كه شتابان به سراغ خواهانش آيد","type":"Translated"},{"content":"وَالْتَبَسَتْ بِقَلْبِ النّاظِرِ وَتُضْنى ذَا الثَّرْوَةِ الضَّعيفَ وَيَجْتَويهَا","type":"Text"},{"content":"و بدل بيننده فريبنده آيد، ديدن وضع توانگران ناتوانان را به حال نزارى و ياءس اندازد","type":"Translated"},{"content":"الْخآئِفُ الْوَجِلُ فَارْتَحِلُوا مِنْها يَرْحَمُكُمُ اللَّهُ بِاَحْسَنِ ما بِحَضْرَتِكُمْ","type":"Text"},{"content":"و شخص ترسان و انديشناك وضع آنرا خوش ندارد پس كوچ كنيد از آن خدايتان رحمت كند با در دست داشتن بهترين","type":"Translated"},{"content":"وَلا تَطْلُبُوا مِنْها اَكْثَرَ مِنَ الْقَليلِ وَلا تَسْاَ لُوا مِنْها فَوْقَ الْكَفافِ","type":"Text"},{"content":"توشه اى كه از آن داريد و بيش از مقدار اندكى از آن نجوئيد و زياده از آنچه كفايت زندگى را كند نخواهيد","type":"Translated"},{"content":"وَارْضَوْا مِنْها بِالْيَسيرِ وَلا تَمُدُّنَّ اَعْيُنَكُمْ مِنْها اِلى ما مُتِّعَ الْمُتْرَفُونَ","type":"Text"},{"content":"و به چيز كمى از آن قانع شويد و ندوزيد چشمان خود را بدانچه خوشگذرانها از آن بهره گيرند","type":"Translated"},{"content":"بِهِ وَاسْتَهينُوا بِها وَلا تُوَطِّنُوها وَاَضِرُّوا بِاَنْفُسِكُمْ فيها وَاِيّاكُمْ","type":"Text"},{"content":"و آن را سبك دانيد و كوچك شماريد و آن را وطن خود قرار ندهيد (و دل به آن نبنديد) خود را در اين دنيا (با تحمل سختى","type":"Translated"},{"content":"وَالتَّنَعُّمَ وَالتَّلَهِّىَ وَالْفاكِهاتِ فَاِنَّ فى ذلِكَ غَفْلَةً وَاغْتِراراً اَلا اِنَّ","type":"Text"},{"content":"عباد و ترك شهوات ) به تعب و زيان اندازيد، و حذر كنيد از خوشگذرانى و سرگرمى و فكاهيات زيرا كه آنها غفلت","type":"Translated"},{"content":"الدُّنْيا قَدْ تَنَكَّرَتْ وَاَدْبَرَتْ وَاحْلَوْلَتْ وَآذَنَتْ بِوَداعٍ اَلاوَاِنَّ الاْخِرَةَ","type":"Text"},{"content":"و غرور ببار آرد، آگاه باشيد كه دنيا (با همه فريبندگيش ) خود را به بيگانگى زده و پشت كرده و شيرين گشته واعلام وداع كرده ، آگاه","type":"Translated"},{"content":"قَدْ رَحَلَتْ فَاَقْبَلَتْ وَاَشْرَفَتْ وَآذَنَتْ بِاِطِّلاعٍ اَلا وَاِنَّ الْمِضْمارَ الْيَوْمَ","type":"Text"},{"content":"باشيد كه آخرت (بسوى شما) حركت كرده و مى آيد و نزديك شده و اعلام ورود كرده ، آگاه باشيد كه ميدان مسابقه (يا","type":"Translated"},{"content":"وَالسِّباقَ غَداً اَلا وَاِنَّ السُّبْقَةَ الْجَنَّةُ وَالْغايَةَ النّارُ اَلا اَفَلا تآئِبٌ مِنْ","type":"Text"},{"content":"مدت آمادگى براى مسابقه ) امروز وخود مسابقه فردا است ، آگاه باشيدكه برد اين مسابقه بهشت است و عقب مانده جايش دوزخ است ،پس","type":"Translated"},{"content":"خَطَّيئَتِهِ قَبْلَ يَوْمِ مَنِيَّتِهِ اَلا عامِلٌ لِنَفْسِهِ قَبْلَ يَوْمِ بُؤْسِهِ وَفَقْرِهِ جَعَلَنَا","type":"Text"},{"content":"آيا كسى نيست كه از خطايش توبه كند پيش از رسيدن روز مرگش ؟ آيا كسى نيست كه براى خود كار كند پيش از روز سختى و بيچارگيش","type":"Translated"},{"content":"اللَّهُ وَاِيّاكُمْ مِمَّنْ يَخافُهُ وَيَرْجُو ثَوابَهُ اَلا اِنَّ هذَا الْيَوْمَ يَوْمٌ جَعَلَهُ اللَّهُ","type":"Text"},{"content":"خداوند ما و شما را از كسانى قرار دهد كه از او مى ترسند و اميد پاداشش را دارند بدانيد كه امروز روزى است كه خداوند","type":"Translated"},{"content":"لَكُمْ عيداً وَجَعَلَكُمْ لَهُ اَهْلاً فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ وَادْعُوهُ يَسْتَجِبْ","type":"Text"},{"content":"آن را براى شما عيد قرار داده و شما را شايسته آن گردانيد پس ياد خدا كنيد تا خدا نيز ياد شما كند و او را بخوانيد تا اجابت","type":"Translated"},{"content":"لَكُمْ وَاَدُّوا فِطْرَتَكُمْ فَاِنَّها سُنَّةُ نَبِيِّكُمْ وَفَريضَةٌ واجِبَةٌ مِنْ رَبِّكُمْ","type":"Text"},{"content":"كند و زكات فطره خود را بپردازيد زيرا كه آن سنت پيغمبر شما و فريضه واجبى است از پروردگارتان","type":"Translated"},{"content":"فَلْيُؤَدِّها كُلُّ امْرِئٍ مِنْكُمْ عَنْ نَفْسِهِ وَعَنْ عِيالِهِ كُلِّهِمْ ذَكَرِهِمْ وَاُنْثاهُمْ","type":"Text"},{"content":"پس بپردازد هر يك از شما براى خودش و براى نانخورانش همه شان مرد و زنشان","type":"Translated"},{"content":"وَصَغيرِهِمْ وَكَبيرِهِمْ وَحُرِّهِمْ وَمَمْلُوكِهِمْ عَنْ كُلِّ اِنْسانٍ مِنْهُمْ صاعاً","type":"Text"},{"content":"از كوچك و بزرگشان و آزاد و برده شان از هر سَرى يك صاع (كه تقريباً سه كيلو است )","type":"Translated"},{"content":"مِنْ بُرٍّ اَوْ صاعاً مِنْ تَمْرٍ اَوْ صاعاً مِنْ شَعيرٍ وَاَطيعُوا اللَّهَ فيما فَرَضَ","type":"Text"},{"content":"از گندم يا يك صاع از خرما يا يك صاع از جو و پيروى كنيد خدا را در آنچه بر شما واجب كرده","type":"Translated"},{"content":"عَلَيْكُمْ وَاَمَرَكُمْ بِهِ مِنْ اِقامِ الصَّلوةِ وَايتآءِ الزَّكوةِ وَحِجِّ الْبَيْتِ","type":"Text"},{"content":"و شما را بدان دستور داده است از برپاداشتن نماز و دادن زكات و حج خانه كعبه","type":"Translated"},{"content":"وَصَوْمِ شَهْرِ رَمَضانَ وَالاَْمْرِ بِالْمَعْرُوفِ وَالنَّهْىِ عَنِ الْمُنْكَرِ","type":"Text"},{"content":"و روزه ماه رمضان و امر به معروف و نهى از منكر","type":"Translated"},{"content":"وَالاِْحْسانِ اِلى نِسآئِكُمْ وَما مَلَكَتْ اَيْمانُكُمْ وَاَطيعُوا اللَّهَ فيما","type":"Text"},{"content":"و نيكى كردن نسبت به زنان و نسبت به زير دستانتان (از برده ها) و پيروى كنيد خدا را در آنچه","type":"Translated"},{"content":"نَهاكُمْ عَنْهُ مِنْ قَذْفِ الْمُحْصَنَةِ وَاِتْيانِ الْفاحِشَةِ وَشُرْبِ الْخَمْرِ","type":"Text"},{"content":"شما را از آن بازداشته از تهمت زدن به زنان پاكدامن و بى عفتى و هرزگى كردن و مِى گسارى","type":"Translated"},{"content":"وَبَخْسِ الْمِكْيالِ وَنَقْصِ الْميزانِ وَشَهادَةِ الزُّورِ وَالْفِرارِ مِنَ","type":"Text"},{"content":"و كم فروشى با پيمانه و ترازو و شهادت ناحق دادن و گريختن از","type":"Translated"},{"content":"الزَّحْفِ عَصَمَنَا اللَّهُ وَاِيّاكُمْ بِالتَّقْوى وَجَعَلَ الاْخِرَةَ خَيْراً لَنا وَلَكُمْ","type":"Text"},{"content":"جهاد با دشمن ، خداوند ما و شما را بوسيله تقوا نگاه دارد و بگرداند منزل آخرت را براى ما و شما بهتر","type":"Translated"},{"content":"مِنَ الاُْولى اِنَّ اَحْسَنَ الْحَديثِ وَاَبْلَغَ مَوْعِظَةِ الْمُتَّقينَ كِتابُ اللَّهِ","type":"Text"},{"content":"از منزل دنيا براستى كه بهترين سخن و رساترين پند براى پرهيزكاران كتاب خداوند","type":"Translated"},{"content":"الْعَزيزِالْحَكيمِ اَعُوذ ُبِاللَّهِ مِنَ الشَّيْطانِ الرَّجيمِ بِسْمِ اللهِ الرَّحْمنِ الرَّحيمِ","type":"Text"},{"content":"نيرومند فرزانه است ، پناه برم به خدا از شيطان رانده (درگاه حق ) به نام خداى بخشاينده مهربان","type":"Translated"},{"content":"قُلْ هُوَ اللَّهُ اَحَدٌ اَللَّهُ الصَّمَدُ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً اَحَدٌ","type":"Text"},{"content":"بگو او خداى يگانه است خداى بى خلل است كه نزاده و زائيده نشده و نيست برايش همتائى هيچكس","type":"Translated"},{"content":"اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعينُهُ وَنُؤْمِنُ بِهِ وَنَتَوَكَّلُ عَلَيْهُ وَنَشْهَدُ اَنْ لا","type":"Text"},{"content":"ستايش خداى را، او را ستايش كنيم و از او كمك جوئيم و به او ايمان داريم و بر او توكل كنيم و گواهى دهيم كه","type":"Translated"},{"content":"اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَاَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ صَلَواتُ","type":"Text"},{"content":"معبودى نيست جز خداى يگانه اى كه شريك ندارد و نيز به اينكه محمد بنده و رسول او است درودهاى","type":"Translated"},{"content":"اللَّهِ وَسَلامُهُ عَلَيْهِ وَآلِهِ وَمَغْفِرَتُهُ وَرِضْوانُهُ اَللّهُمَّ صَلِّ عَلى","type":"Text"},{"content":"خدا و سلام او بر آن حضرت و بر آلش و نيز آمرزش و خوشنوديش بر آنها باد خدايا درود فرست بر","type":"Translated"},{"content":"مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ وَنَبِيِّكَ صَلوةً نامِيَةً زاكِيَةً تَرْفَعُ بِها دَرَجَتَهُ","type":"Text"},{"content":"محمد بنده و رسول و پيامبرت درودى با بركت و پاكيزه كه بوسيله آن درجه اش را بالا برى","type":"Translated"},{"content":"وَتُبَيِّنُ بِها فَضْلَهُ وَصَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَبارِكْ عَلى مُحَمَّدٍ","type":"Text"},{"content":"و برتريش را آشكار كنى و درود فرست بر محمد و آل محمد و بركت ده بر محمد","type":"Translated"},{"content":"وَآلِ مُحَمَّدٍ كَما صَلَّيْتَ وَبارَكْتَ وَتَرَحَّمْتَ عَلى اِبْراهيمَ وَآلِ","type":"Text"},{"content":"و آل محمد چنانچه درود فرستادى و بركت دادى و رحمت فرستادى بر ابراهيم و آل","type":"Translated"},{"content":"اِبْراهيمَ اِنَّكَ حَميدٌ مَجيدٌ اللّهُمَّ عَذِّبْ كَفَرَةَ اَهْلِ الْكِتابِ الَّذينَ","type":"Text"},{"content":"ابراهيم كه براستى تو ستوده و بزرگوار هستى خدايا عذاب كن كافران اهل كتاب را آنان كه","type":"Translated"},{"content":"يَصُدُّونَ عَنْ سَبيلِكَ وَيَجْحَدُونَ آياتِكَ وَيُكَذِّبُونَ رُسُلَكَ اَللّهُمَّ","type":"Text"},{"content":"مردم را از راه تو باز دارند و آيات تو را انكار كنند و پيامبرانت را دروغگو پندارند خدايا","type":"Translated"},{"content":"خالِفْ بَيْنَ كَلِمَتِهِمْ وَاَلْقِ الرُّعْبَ فى قُلُوبِهِمْ وَاَنْزِلْ عَلَيْهِمْ رِجْزَكَ","type":"Text"},{"content":"در ميان آنان اختلاف كلمه ايجاد كن و رعب و ترس در دلهاشان بينداز و عذاب و انتقام و بلاى","type":"Translated"},{"content":"وَنَقِْمَتَكَ وَبَاْسَكَ الَّذى لا تَرُدُّهُ عَنِ الْقَوْمِ الْمُجْرِمينَ اَللّهُمَّ انْصُرْ","type":"Text"},{"content":"سختت را بر آنان نازل گردان آن عذابى را كه بازنگردانى از مردم بدكار و مجرم خدايا يارى كن","type":"Translated"},{"content":"جُيُوشَ الْمُسْلِمينَ وَسَراياهُمْ وَمُرابِطيهِمْ فى مَشارِقِ الاَْرْضِ","type":"Text"},{"content":"لشگرهاى مسلمانان و سپاههاى ايشان و مرزبانانشان را در شرقها","type":"Translated"},{"content":"وَمَغارِبِها اِنَّكَ عَلى كُلِّشَى ءٍ قَديرٌ اَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ","type":"Text"},{"content":"و غربهاى زمين كه براستى تو بر هر چيز توانائى خدايا بيامرز مردان با ايمان","type":"Translated"},{"content":"وَالْمُؤْمِناتِ وَالْمُسْلِمينَ وَالْمُسْلِماتِ اَللّهُمَّ اجْعَلِ التَّقْوى زادَهُمْ","type":"Text"},{"content":"و زنان با ايمان را و مردان و زنان مسلمان را خدايا تقوى را توشه آنها قرار ده","type":"Translated"},{"content":"وَالاْيمانَ وَالْحِكْمَةَ فى قُلُوبِهِمْ وَاَوْزِعْهُمْ اَنْ يَشْكُرُوا نِعْمَتَكَ الَّتى","type":"Text"},{"content":"و ايمان و حكمت را در دلهاشان بنه و به آنان بياموز كه سپاسگزارى كنند از نعمتى كه به ايشان","type":"Translated"},{"content":"اَنْعَمْتَ عَلَيْهِمْ وَاَنْ يُوفُوا بِعَهْدِكَ الَّذى عاهَدْتَهُمْ عَلَيْهِ اِلهَ الْحَقِّ","type":"Text"},{"content":"داده اى و وفا كنند به آن پيمانى كه تو از ايشان گرفتى اى معبود بحق","type":"Translated"},{"content":"وَخالِقَ الْخَلْقِ اَللّهُمَّ اغْفِرْ لِمَنْ تُوُفِّىَ مِنَ الْمُؤْمِنينَ وَالْمُؤْمِناتِ","type":"Text"},{"content":"و اى آفريدگار خلق ، خدايا بيامرز هر كه از اين جهان رفته از مردان و زنان با ايمان","type":"Translated"},{"content":"وَالْمُسْلِمينَ وَالْمُسْلِماتِ وَلِمَنْ هُوَ لاحِقٌ بِهِمْ مِنْ بَعْدِهِمْ مِنْهُمْ اِنَّكَ","type":"Text"},{"content":"و مردان و زنان مسلمان را و هر كه از آنها كه از اين پس بديشان ملحق گردد كه براستى","type":"Translated"},{"content":"اَنْتَ الْعَزيزُ الْحَكيمُ اِنَّ اللَّهَ يَاْمُرُ بِالْعَدْلِ وَالاِْحْسانِ وَايتآءِ","type":"Text"},{"content":"تو نيرومند و فرزانه اى ، همانا خداوند دستور دهد به عدالت و نيكى كردن و بخشش","type":"Translated"},{"content":"ذِى الْقُرْبى وَيَنْهى عَنِ الْفَحْشآءِ وَالْمُنْكَرِ وَالْبَغْىِ يَعِظُكُمْ لَعَلَّكُمْ","type":"Text"},{"content":"به خويشان و منع كند از كار بد و ناروا و ستم ، پندتان مى دهد تا شايد پند گيريد","type":"Translated"},{"content":"تَذَكَّرُونَ اُذْكُرُوا اللَّهَ يَذْكُرْكُمْ فَاِنَّهُ ذاكِرٌ لِمَنْ ذَكَرَهُ وَاسْئَلُوا اللَّهَ مِنْ","type":"Text"},{"content":"ياد خدا كنيد تا خدا هم ياد شما كند زيرا كه او ياد كند كسى را كه يادش كند و از","type":"Translated"},{"content":"رَحْمَتِهِ وَفَضْلِهِ فَاِنَّهُ لا يَخيبُ عَلَيْهِ داعٍ دَعاهُ رَبَّنا آتِنا فِى الدُّنْيا","type":"Text"},{"content":"رحمت و فضل او درخواست كنيد كه از او نوميد نشود هر كه او را بخواند پروردگارا عطا كن به ما در دنيا","type":"Translated"},{"content":"حَسَنَةً وَفِى الاْخِرَةِ حَسَنَةً وَقِنا عَذابَ النّارِ","type":"Text"},{"content":"نعمت (و نيكى ) و در آخرت نعمت و نگاهمان دار از عذاب دوزخ","type":"Translated"},{"content":"زيارت جامعه اءئمّة المؤ منين عليهم السلام","type":"Title"},{"content":"زيارت جامعه ائمّة المؤ منين است كه هر امامى را در هر وقت از شهور و ايّام به آن زيارت مى توان كرد و اين زيارت را سيّد بن طاوس در مصباح الزّائر از ائمّه عليهم السلام روايت كرده با مقدّماتى از دعاء و نماز در وقت رفتن به سفر زيارت پس فرموده چون خواستى غُسل زيارت كنى بگو در وقتى كه غسل مى كنى :","type":"About"},{"content":"سوّم","type":"About"},{"content":"بِسْمِ اللَّهِ وَبِاللَّهِ وَفى سَبيلِ اللَّهِ","type":"Text"},{"content":"به نام خدا و بيارى خدا و در راه خدا","type":"Translated"},{"content":"وَعَلى مِلَّةِ رَسُولِ اللَّهِ اَللّهُمَّ اغْسِلْ عَنّى دَرَنَ الذُّنُوبِ وَوَسَخَ","type":"Text"},{"content":"و بر كيش رسول خدا، خدايا بشوى از من چركى گناهان و آلودگى","type":"Translated"},{"content":"الْعُيُوبِ وَطَهِّرْنى بِمآءِ التَّوْبَةِ وَاَلْبِسْنى رِدآءَ الْعِصْمَةِ وَاَيِّدْنى","type":"Text"},{"content":"عيوب را و پاكيزه ام كن به آب توبه و بر تنم كن جامه خوددارى (از گناه ) را و كمكم كن","type":"Translated"},{"content":"بِلُطْفٍ مِنْكَ يُوَفِّقُنى لِصالِحِ الاَْعْمالِ اِنَّكَ ذُوالْفَضْلِ الْعَظيمِ","type":"Text"},{"content":"به لطفى از جانب خود كه مرا موفق دارد به كارهاى شايسته كه براستى تو داراى فضل عظيمى هستى","type":"Translated"},{"content":"اَلْحَمْدُ لِلَّهِ الَّذى وَفَّقَنى لِقَصْدِ وَلِيِّهِ","type":"Text"},{"content":"ستايش خاص خدائى است كه مرا موفق داشت به آهنگ كردن بسوى","type":"Translated"},{"content":"وَزِيارَةِ حُجَّتِهِ وَاَوْرَدَنى حَرَمَهُ وَلَمْ يَبْخَسْنى حَظّى مِنْ زِيارَةِ","type":"Text"},{"content":"نماينده اش و زيارت حجتش و در حرمش واردم كرد و نكاست بهره ام را از زيارت","type":"Translated"},{"content":"قَبْرِهِ وَالنُّزوُلِ بِعَقْوَةِ مُغَيَّبِهِ وَساحَةِ تُرْبَتِهِ اَلْحَمْدُ لِلَّهِ الَّذى لَمْ يَسْمِنى","type":"Text"},{"content":"قبرش و از فرود آمدن به آستانش كه در آن از انظار دور گشته و ورود به كنار تربت پاكش ، ستايش خدائى را كه داغدارم نكرد","type":"Translated"},{"content":"بِحِرْمانِ ما اَمَّلْتُهُ وَلا صَرَفَ عَنّى ما رَجَوْتُهُ وَلا قَطَعَ رَجآئى فيما","type":"Text"},{"content":"به محروميت از آنچه آرزو داشتم و بازنگردانيد از من آنچه را اميدوار به آن بودم و قطع نكرد اميدم را در آنچه","type":"Translated"},{"content":"تَوَقَّعْتُهُ بَلْ اَلْبَسَنى عافِيَتَهُ وَاَفادَنى نِعْمَتَهُ وَآتانى كَرامَتَهُ","type":"Text"},{"content":"متوقع بودم بلكه (جامه ) عافيت خود را در برم كرد و از نعمتش بهره مندم ساخت و از كرامتش به من عنايت فرمود","type":"Translated"},{"content":"اَلسَّلامُ عَلَيْكُمْ اَئِمَّةَ الْمُؤْمِنينَ","type":"Text"},{"content":"سلام بر شما اى پيشوايان مؤ منان","type":"Translated"},{"content":"وَسادَةَ الْمُتَّقينَ وَكُبَرآءَ الصِّدّيقينَ وَاُمَرآءَ الصّالِحينَ وَقادَةَ","type":"Text"},{"content":"و آقايان پرهيزكاران و بزرگان مردم راستى پيشه و زمامداران مردمان شايسته و رهبران","type":"Translated"},{"content":"الْمُحْسِنينَ وَاَعْلامَ الْمُهْتَدينَ وَاَنْوارَ الْعارِفينَ وَوَرَثَةَ الاَْنْبِيآءِ","type":"Text"},{"content":"نيكوكاران و پرچمداران راه يافتگان و چراغهاى روشن عارفان و وارثان پيمبران","type":"Translated"},{"content":"وَصَفْوَةَ الاَْوْصِيآءِ وَشُمُوسَ الاَْتْقِيآءِ وَبُدُورَ الْخُلَفآءِ وَعِبادَ","type":"Text"},{"content":"و برگزيده اوصياء و خورشيدهاى تابان مردمان با تقوى و ماههاى فروزان جانشينان و بندگان (خاص )","type":"Translated"},{"content":"الرَّحْمنِ وَشُرَكآءَ الْقُرْآنِ وَمَنْهَجَ الاْيمانِ وَمَعادِنَ الْحَقآئِقِ وَشُفَعآءَ","type":"Text"},{"content":"خداى رحمان و شريكان قرآن و راه روشن ايمان و معادن حقائق و شفيعان","type":"Translated"},{"content":"الْخَلائِقِ وَرَحْمَةُ اللَّهِ وَبَرَكاتُهُ اَشْهَدُ اَنَّكُمْ اَبْوابُ اللَّهِ وَمَفاتيحُ","type":"Text"},{"content":"خلايق و رحمت خدا و بركاتش نيز بر شما باد، گواهى دهم كه براستى شما وسائط خدا و كليدهاى","type":"Translated"},{"content":"رَحْمَتِهِ وَمَقاليدُ مَغْفِرَتِهِ وَسَحآئِبُ رِضْوانِهِ وَمَصابيحُ جِنانِهِ","type":"Text"},{"content":"رحمت او و وسائل آمرزشش و ابرهاى پرآب خوشنوديش و چراغهاى بهشتش","type":"Translated"},{"content":"وَحَمَلَةُ فُرْقانِهِ وَخَزَنَةُ عِلْمِهِ وَحَفَظَةُ سِرِّهِ وَمَهْبِطُ وَحْيِهِ وَعِنْدَكُمْ","type":"Text"},{"content":"و حاملان قرآنش و خزينه داران علمش و نگهبانان رازش و فرودگاه وحى او هستيد و در پيش شما است","type":"Translated"},{"content":"اَماناتُ النُّبُوَّةِ وَوَدايِعُ الرِّسالَةِ اَنْتُمْ اُمَنآءُ اللَّهِ وَاَحِبّآئُهُ وَعِبادُهُ","type":"Text"},{"content":"امانتهاى (گرانبهاى ) نبوت و سپرده هاى مقام رسالت ، شمائيد امينهاى خدا و دوستانش و بندگانش","type":"Translated"},{"content":"وَاَصْفِيآؤُهُ وَاَنْصارُ تَوْحيدِهِ وَاَرْكانُ تَمْجيدِهِ وَدُعاتُهُ اِلى كُتُبِهِ","type":"Text"},{"content":"و برگزيدگانش و ياران يگانه پرستيش و پايه هاى تمجيد (و به بزرگى ستودن ) او و خوانندگان بسوى كتابهايش","type":"Translated"},{"content":"وَحَرَسَةُ خَلاَّئِقِهِ وَحَفَظَةُ وَد آئِعِهِ لا يَسْبِقُكُمْ ثَن آءُ الْمَلاَّئِكَةِ فِى","type":"Text"},{"content":"و پاسداران خلائقش و نگهبانان ودايعش ، فرشتگان از نظر اخلاص و خشوع در ثناى الهى بر شما","type":"Translated"},{"content":"الاِْخْلاصِ وَالْخُشُوعِ وَلا يُضآدُّكُمْ ذُوابْتِهالٍ وَخُضُوعٍ اَ نّى وَلَكُمُ","type":"Text"},{"content":"سبقت نگرفته اند و هيچ زارى كننده و فروتنى در اين باره با شما برابرى نتواند، كجا توانند؟ با اينكه تنها شمائيد","type":"Translated"},{"content":"الْقُلُوبُ الَّتى تَوَلَّى اللَّهُ رِياضَتَها بِالْخَوْفِ وَالرَّجآءِ وَجَعَلَها اَوْعِيَةً","type":"Text"},{"content":"كه دارا هستيد دلهائى را كه خداوند عهده دار تربيت و تزكيه آنها به خوف و رجاء گشته و آنها را جايگاههائى","type":"Translated"},{"content":"لِلشُّكْرِ وَالثَّنآءِ وَآمَنَها مِنْ عَوارِضِ الْغَفْلَةِ وَصَفّاها مِنْ سُوَّءِ الْفَتْرَةِ","type":"Text"},{"content":"براى سپاسگزارى و ثناى خويش قرار داده و از عوارض غفلت و بيخبرى ايمنشان ساخته و از بديهاى سستى و درماندگى","type":"Translated"},{"content":"بَلْ يَتَقَرَّبُ اَهْلُ السَّمآءِ بِحُبِّكُمْ وَبِالْبَرآئَةِ مِنْ اَعْدآئِكُمْ وَتَواتُرِ","type":"Text"},{"content":"پاك و مصفايش كرده بلكه تقرب اهل آسمان به خداوند بوسيله دوستى شما و بيزارى جستن از دشمنان شما و پى درپى","type":"Translated"},{"content":"الْبُكآءِ عَلى مُصابِكُمْ وَالاِْسْتِغْفارِ لِشيعَتِكُمْ وَمُحِبّيكُمْ فَاَنَا اُشْهِدُ","type":"Text"},{"content":"گريستن بر مصيبتهاى شما و آمرزش خواهى براى شيعيان و دوستان شما است و من گواه مى گيرم","type":"Translated"},{"content":"اللَّهَ خالِقى وَاُشْهِدُ مَلاَّئِكَتَهُ وَاَنْبِي آئَهُ وَاُشْهِدُكُمْ يا مَوالِىَّ اَنّى مُؤْمِنٌ","type":"Text"},{"content":"خدائى كه خالق من است و گواه گيرم فرشتگان و پيمبرانش را و هم چنين شما را گواه گيرم اى سروران من كه به ولايت","type":"Translated"},{"content":"بِوِلايَتِكُمْ مُعْتَقِدٌ لاِِمامَتِكُمْ مُقِرُّ بِخِلافَتِكُمْ عارِفٌ بِمَنْزِلَتِكُمْ مُوقِنٌ","type":"Text"},{"content":"و زمامداراى شما ايمان دارم و به پيشوائى و امامتتان معتقدم و به خلافت و جانشينيتان اقرار دارم و به منزلت و مقامتان عارفم","type":"Translated"},{"content":"بِعِصْمَتِكُمْ خاضِعٌ لِوِلايَتِكُمْ مُتَقَرِّبٌ اِلَى اللَّهِ بِحُبِّكُمْ وَبِالْبَرآئَةِ مِنْ","type":"Text"},{"content":"و معصوم بودنتان را يقين دارم و در برابر زمامدارى شما خاضع و فروتنم و بوسيله دوستى شما و بيزارى جستن از","type":"Translated"},{"content":"اَعْدآئِكُمْ عالِمٌ بِاَنَّ اللَّهَ قَدْ طَهَّرَكُمْ مِنَ الْفَواحِشِ ما ظَهَرَ مِنْها وَما","type":"Text"},{"content":"دشمنانتان بدرگاه خدا تقرب جويم و دانايم به اينكه بطور مسلم خداوند شما را از كارهاى زشت پاك كرده چه آشكارش و","type":"Translated"},{"content":"بَطَنَ وَمِنْ كُلِّ رَيبَةٍ وَنَجاسَةٍ وَدَنِيَّةٍ وَرَجاسَةٍ وَمَنَحَكُمْ رايَةَ الْحَقِّ","type":"Text"},{"content":"چه پنهانش و از هر شك و شبهه و آلودگى و پستى و پليدى و به شما عطا كرده آن پرچم حقى را كه","type":"Translated"},{"content":"الَّتى مَنْ تَقَدَّمَها ضَلَّ وَمَنْ تَاَخَّرَ عَنْها زَلَّ وَفَرَضَ طاعَتَكُمْ عَلى","type":"Text"},{"content":"هر كه بر آن پيشى گيرد گمراه است و هر كه از آن عقب كشد (در راه سعادت ) بلغزد و واجب فرمود فرمانبردارى","type":"Translated"},{"content":"كُلِّ اَسْوَدَ وَاَبْيَضَ وَاَشْهَدُ اَنَّكُمْ قَدْ وَفَيْتُمْ بِعَهْدِ اللَّهِ وَذِمَّتِهِ وِبِكُلِّ مَا","type":"Text"},{"content":"شما را بر هر سياه و سفيدى و گواهى دهم كه شما بخوبى وفا كرديد به عهد و پيمان خدا و به هر چه","type":"Translated"},{"content":"اشْتَرَطَ عَلَيْكُمْ فى كِتابِهِ وَدَعَوْتُمْ اِلى سَبيلِهِ وَاَنْفَذْتُمْ طاقَتَكُمْ فى","type":"Text"},{"content":"شرط كرده بود بر شما در كتاب خود و شمائيد كه مردم را براه خدا خوانديد و نيروى خود را در راه","type":"Translated"},{"content":"مَرْضاتِهِ وَحَمَلْتُمُ الْخَلاَّئِقَ عَلى مِنْه اجِ النُّبُوَّةِ وَمَس الِكِ الرِّس الَةِ","type":"Text"},{"content":"خوشنوديش صرف كرديد و مردم را به طريقه نبوت و راههاى رسالت واداشتيد","type":"Translated"},{"content":"وَسِرْتُمْ فيهِ بِسيرَةِ الاَْنْبِياءِ وَمَذاهِبِ الاَْوْصِيآءِ فَلَمْ يُطَعْ لَكُمْ اَمْرٌ","type":"Text"},{"content":"و در اين راه به سيره پيمبران و در راههاى اوصياء گام برداشتيد ولى از دستور شما پيروى نكردند","type":"Translated"},{"content":"وَلَمْ تُصْغَ اِلَيْكُمْ اُذُنٌ فَصَلَواتُ اللَّهِ عَلى اَرْواحِكُمْ وَاَجْسادِكُمْ","type":"Text"},{"content":"و به سخن شما گوش ندادند درودهاى خدا بر روانهاى شما و بر اجساد شما باد","type":"Translated"},{"content":"بِاَبى اَنْتَ وَاُمّى يا حُجَّةَ اللَّهِ لَقَدْ","type":"Text"},{"content":"پدر و مادرم به قربانت اى حجت خدا كه براستى","type":"Translated"},{"content":"اُرْضِعْتَ بِثَدْىِ الاْيمانِ وَفُطِمْتَ بِنُورِ الاِْسْلامِ وَغُذّيتَ بِبَرْدِ الْيَقينِ","type":"Text"},{"content":"تو از پستان ايمان شيرخوردى و با نور اسلام از شيرت باز گرفتند و از غذاى گواراى يقين غذا خوردى","type":"Translated"},{"content":"وَاُلْبِسْتَ حُلَلَ الْعِصْمَةِ وَاصْطُفيتَ وَ وُرِّثْتَ عِلْمَ الْكِتابِ وَلُقِّنْتَ","type":"Text"},{"content":"و جامه هاى عصمت در برت كردند و برگزيده شده و علم قرآن را به ارث بردى و طريقه داورى","type":"Translated"},{"content":"فَصْلَ الْخِطابِ وَاُوْضِحَ بِمَكانِكَ مَعارِفُ التَّنْزيلِ وَغَوامِضُ","type":"Text"},{"content":"و جدا ساختن ميان حق و باطل به تو الهام و تلقين شد و روشن شد بواسطه مكانت و منزلتت معارف قرآن و مشكلات","type":"Translated"},{"content":"التَّاْويلِ وَسُلِّمَتْ اِلَيْكَ رايَةُ الْحَقِّ وَكُلِّفْتَ هِدايَةَ الْخَلْقِ وَنُبِذَ اِلَيْكَ","type":"Text"},{"content":"تاءويل و پرچم حق بدست تو داده شد و هدايت و راهنمائى خلق به تو تكليف شد","type":"Translated"},{"content":"عَهْدُ الاِْمامَةِ وَاُلْزِمْتَ حِفْظَ الشَّريعَةِ وَاَشْهَدُ يا مَوْلاىَ اَنَّكَ وَفَيْتَ","type":"Text"},{"content":"و عهد و فرمان امامت به تو رسيد و به حفظ شريعت ملزم گشتى و گواهى دهم اى سرور من كه تو بخوبى وفا كردى","type":"Translated"},{"content":"بِشَرآئِطِ الْوَصِيَّةِ وَقَضَيْتَ ما لَزِمَكَ مِنْ حَدِّ الطّاعَةِ وَنَهَضْتَ","type":"Text"},{"content":"به شرايط وصيت و هر حدى از اطاعت را كه به انجام آن ملزم بودى انجام دادى و به مسئوليتهاى","type":"Translated"},{"content":"بِاَعْبآءِ الاِْمامَةِ وَاحْتَذَيْتَ مِثالَ النُّبُوَّةِ فِى الصَّبْرِ وَالاِْجْتِهادِ","type":"Text"},{"content":"سنگين امامت قيام كردى و بر طبق الگوى نبوت در اين راه گام برداشتى در شكيبائى و كوشش","type":"Translated"},{"content":"وَالنَّصيحَةِ لِلْعِبادِ وَكَظْمِ الْغَيْظِ وَالْعَفْوِ عَنِ النّاسِ وَعَزَمْتَ عَلَى","type":"Text"},{"content":"و خيرخواهى بندگان و فرو بردن خشم و گذشت از مردم ، و مصمم بودى بر","type":"Translated"},{"content":"الْعَدْلِ فِى الْبَرِيَّةِ وَالنَّصَفَةِ فِى الْقَضِيَّةِ وَوَكَّدْتَ الْحُجَجَ عَلَى الاُْمَّةِ","type":"Text"},{"content":"عدل و داد در ميان مردم و انصاف در قضاوت و حكم و محكم كردى حجتهاى خود را بر امت (اسلامى )","type":"Translated"},{"content":"بِالدَّلاَّئِلِ الصّ ادِقَةِ وَالشَّريعَةِ النّ اطِقَةِ وَدَعَوْتَ اِلَى اللَّهِ بِالْحِكْمَةِ","type":"Text"},{"content":"بوسيله دليلهاى راست و درست و زبان گوياى شريعت و دعوت كردى (مردم را) بسوى خدا بوسيله حكمت","type":"Translated"},{"content":"الْبالِغَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ فَمُنِعْتَ مِنْ تَقْويمِ الزَّيْغِ وَسَدِّ الثُّلَمِ","type":"Text"},{"content":"رسا و پند نيكو ولى نگذاردند كجيها را راست كنى و شكستگيها را پر كنى","type":"Translated"},{"content":"وَاِصْلاحِ الْفاسِدِ وَكَسْرِ الْمُعانِدِ وَاِحْيآءِ السُّنَنِ وَاِماتَةِ الْبِدَعِ حَتّى","type":"Text"},{"content":"و مفاسد را اصلاح و دشمنان ستيزه جو را در هم شكنى و سنتها را زنده و بدعتها را بميرانى تا اينكه","type":"Translated"},{"content":"فارَقْتَ الدُّنْيا وَاَنْتَ شَهيدٌ وَلَقيتَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ","type":"Text"},{"content":"از اين جهان بصورت شهادت برفتى و در حالى رسول خدا صلى اللّه عليه و آله را","type":"Translated"},{"content":"وَاَنْتَ حَميدٌ صَلَواتُ اللَّهِ عَلَيْكَ تَتَرادَفُ وَتَزيدُ","type":"Text"},{"content":"ديدار كردى كه ستوده (و پسنديده ) بودى درودهاى خدا بر تو باد بطور پياپى و فزونى","type":"Translated"},{"content":"يا سادَتى يا آلَ رَسُولِ اللَّهِ اِنّى بِكُمْ اَتَقَرَّبُ اِلَى اللَّهِ جَلَّ","type":"Text"},{"content":"اى آقايان من اى خاندان رسول خدا من بوسيله شما تقرب جويم بدرگاه خداى جل","type":"Translated"},{"content":"وَعَلا بِالْخِلافِ عَلَى الَّذينَ غَدَرُوا بِكُمْ وَنَكَثُوا بَيْعَتَكُمْ وَجَحَدُوا","type":"Text"},{"content":"و علا به اينكه مخالفم با كسانى كه نيرنگ زدند به شما و بيعت شما را شكستند","type":"Translated"},{"content":"وِلايَتَكُمْ وَاَنْكَرُوا مَنْزِلَتَكُمْ وَخَلَعُوا رِبْقَةَ طاعَتِكُمْ وَهَجَرُوا اَسْبابَ","type":"Text"},{"content":"و زمامدارى شما و همچنين منزلت و مقام شما را انكار كردند و رشته پيروى شما را از گردن خود باز كردند و وسائل دوستى","type":"Translated"},{"content":"مَوَدَّتِكُمْ وَتَقَرَّبُوا اِلى فَراعِنَتِهِمْ بِالْبَرآئَةِ مِنْكُمْ وَالاِْعْراضِ عَنْكُمْ","type":"Text"},{"content":"شما را به دور افكندند و به دربار زمامداران ناحق و فرعون مسلك خود تقرب جستند بوسيله بيزارى جستن و روگرداندن از شما","type":"Translated"},{"content":"وَمَنَعُوكُمْ مِنْ اِقامَةِ الْحُدُودِ وَاِسْتيصالِ الْجُحُودِ وَشَعْبِ الصَّدْعِ","type":"Text"},{"content":"و جلوگيرى كردند شما را از برپاداشتن حدود الهى و ريشه كن كردن انكار (حق تعالى ) و گرفتن شكافهاى دين ،","type":"Translated"},{"content":"وَلَمِّ الشَّعَثِ وَسَدِّ الْخَلَلِ وَتَثْقيفِ الاَْوَدِ وَاِمْضآءِ الاَْحْكامِ وَتَهْذيبِ","type":"Text"},{"content":"و رفع پريشانى ، و بستن رخنه ها و برطرف كردن كجى ، و اجراى احكام ، و تهذيب (قوانين )","type":"Translated"},{"content":"الاِْسْلامِ وَقَمْعِ الاْ ثامِ وَاَرْهَجُوا عَلَيْكُمْ نَقْعَ الْحُرُوبِ وَالْفِتَنِ وَاَنْحَوْا","type":"Text"},{"content":"اسلام ، و از بين بردن گناهان ، و برانگيختند بر ضد شما (طوفانها) و غبار جنگها و آشوبها را و زدند","type":"Translated"},{"content":"عَلَيْكُمْ سُيُوفَ الاَْحْقادِ وَهَتَكُوا مِنْكُمُ السُّتُورَ وَابْتاعُوا بِخُمْسِكُمُ","type":"Text"},{"content":"به شما شمشيرهاى كينه را و پرده هاى حرمت شما را بدريدند و با پول خمس شما","type":"Translated"},{"content":"الْخُمُورَ وَصَرَفُوا صَدَقاتِ الْمَساكينَ اِلَى الْمُضْحِكينَ وَالسّاخِرينَ","type":"Text"},{"content":"شرابها خريدند و صدقات (و حقوق ) مساكين و بيچاره ها را به دلقكها و مسخره چيان دادند","type":"Translated"},{"content":"وَذلِكَ بِما طَرَّقَتْ لَهُمُ الْفَسَقَةُ الْغُواةُ وَالْحَسَدَةُ الْبُغاةُ اَهْلُ النَّكْثِ","type":"Text"},{"content":"و اين (خلافكاريها) بدان جهت شد كه راه را باز كردند براى آنها فاسقان گمراه و حسودان ستم پيشه و مردمان پيمان شكن","type":"Translated"},{"content":"وَالْغَدْرِ وَالْخِلافِ وَالْمَكْرِ وَالْقُلُوبِ الْمُنْتِنَةِ مِنْ قَذَرِ الشِّرْكِ","type":"Text"},{"content":"و دغل و اهل خلاف و نيرنگ و دلهائى كه از كثافت شرك بدبو گشته","type":"Translated"},{"content":"وَالاَْجْسادِ الْمُشْحَنَةِ مِنْ دَرَنِ الْكُفْرِ الَّذينَ اَضَبُّوا عَلَى النِّفاقِ","type":"Text"},{"content":"و اجسادى كه از چركى كفر آكنده شده بود آنانكه به نفاق و دوروئى گرويدند","type":"Translated"},{"content":"وَاَكَبُّوا عَلى عَلائِقِ الشِّقاقِ فَلَمّا مَضَى الْمُصْطَفى صَلَواتُ اللَّهِ عَلَيْهِ","type":"Text"},{"content":"و بطرف وسائل و رشته هاى تفرقه هجوم بردند، چون پيامبر مصطفى صلوات اللّه عليه","type":"Translated"},{"content":"وَآلِهِ اِخْتَطَفُوا الْغِرَّةَ وَانْتَهَزُوا الْفُرْصَةَ وَانْتَهَكُوا الْحُرْمَةَ وَغادَرُوهُ","type":"Text"},{"content":"و آله از اين جهان درگذشت (اهل اسلام را) غافلگير كردند و فرصت را غنيمت شمردند و حرمت (اهل بيت ) را دريدند","type":"Translated"},{"content":"عَلى فِراشِ الْوَفاةِ وَاَسْرَعُوا لِنَقْضِ الْبَيْعَةِ وَمُخالَفَةِ الْمَواثيقِ","type":"Text"},{"content":"و آن حضرت را در بستر مرگ گذارده و شتافتند براى شكستن بيعت و مخالفت پيمانهاى محكمى","type":"Translated"},{"content":"الْمُؤَكَّدَةِ وَخِيانَةِ الاَْمانَةِ الْمَعْرُوضَةِ عَلَى الْجِبالِ الرّاسِيَةِ وَاَبَتْ اَنْ","type":"Text"},{"content":"كه بسته بودند و خيانت كردن نسبت به آن امانتى كه عرضه شد بر كوههاى محكم و آنها از حملش خوددارى كردند","type":"Translated"},{"content":"تَحْمِلَها وَحَمَلَهَا الاِْنْسانُ الظَّلوُمُ الْجَهُولُ ذُو الشِّقاقِ وَالْعِزَّةِ","type":"Text"},{"content":"و برداشت آن را اين انسان ستمگر نادان تفرقه اندازى كه مباهات مى كردند","type":"Translated"},{"content":"بِالاْثامِ الْمُولِمَةِ وَالاَْنَفَةِ عَنِ الاِْنْقِيادِ لِحَميدِ الْعاقِبَةِ فَحُشِرَ سِفْلَةُ","type":"Text"},{"content":"به گناهان دردناك و ننگ داشتن از گردن نهادن براى كار انجام ستوده پس كار بدانجا كشيد كه گرآدمدند فرومايگان","type":"Translated"},{"content":"الاَْعْرابِ وَبَقايَا الاَْحْزابِ اِلى دارِ النُّبُوَّةِ وَالرِّسالَةِ وَمَهْبِطِ الْوَحْىِ","type":"Text"},{"content":"از عربهاى بيابان و باقيماندگان احزاب (قريش ) به در خانه نبوت و رسالت و محل هبوط وحى الهى","type":"Translated"},{"content":"وَالْمَلئِكَةِ وَمُسْتَقَرِّ سُلْطانِ الْوِلايَةِ وَمَعْدِنِ الْوَصِيَّةِ وَالْخِلافَةِ","type":"Text"},{"content":"و فرشتگان ، و مركز سلطنت حكومت اسلام و معدن وصيت و جانشينى (رسول گرامى )","type":"Translated"},{"content":"وَالاِْمامَةِ حَتّى نَقَضُوا عَهْدَ الْمُصْطَفى فى اَخيهِ عَلَمِ الْهُدى","type":"Text"},{"content":"و امامت تا اينكه شكستند پيمان حضرت مصطفى را درباره برادرش پرچم هدايت","type":"Translated"},{"content":"وَالْمُبَيِّنِ طَريقَ النَّجاةِ مِنْ طُرُقِ الرَّدى وَجَرَحُوا كَبِدَ خَيْرِ الْوَرى","type":"Text"},{"content":"و آشكار كننده راه رستگارى از راههاى هلاكت و نابودى و مجروح كردند جگر بهترين خلق خدا را","type":"Translated"},{"content":"فى ظُلْمِ ابْنَتِهِ وَاضْطِهادِ حَبيبَتِهِ وَاهْتِضامِ عَزيزَتِهِ بَضْعَةِ لَحْمِهِ","type":"Text"},{"content":"باآن ستمى كه به دخترش كردند و محبوبه اش را لگدكوب نمودند و عزيزش را پايمال ظلم و ستم ساختند همانكه پاره تنش","type":"Translated"},{"content":"وَفِلْذَةِ كَبِدِهِ وَخَذَلُوا بَعْلَها وَصَغَّرُوا قَدْرَهُ وَاسْتَحَلُّوا مَحارِمَهُ","type":"Text"},{"content":"و جگر گوشه اش بود، و شوهرش را تنها و بيكس گذاردند و قدر و منزلتش را خوار شمردند و حرمتش را هتك نمودند","type":"Translated"},{"content":"وَقَطَعُوا رَحِمَهُ وَاَنْكَرُوا اُخُوَّتَهُ وَهَجَرُوا مَوَدَّتَهُ وَنَقَضُوا طاعَتَهُ","type":"Text"},{"content":"و رحم او را قطع كردند و برادريش را (با رسول خدا) انكار نمودند و دوستيش را رها كردند و (دستور) فرمانبرداريش","type":"Translated"},{"content":"وَجَحَدُوا وِلايَتَهُ وَاَطْمَعُوا الْعَبيدَ فى خِلافَتِهِ وَقادُوهُ اِلى بَيْعَتِهِمْ","type":"Text"},{"content":"را شكستند و زمامداريش را انكار كردند و بردگان را در خلافت او به طمع انداختند و او را بسوى بيعت با آنها كشيدند","type":"Translated"},{"content":"مُصْلِتَةً سُيُوفَها مُقْذِعَةً اَسِنَّتَها وَهُوَ ساخِطُ الْقَلْبِ هائِجُ الْغَضَبِ","type":"Text"},{"content":"در زير شمشيرهاى آخته نيزه هاى برهنه و در آن حالى كه آن جناب دلش نسبت به آنان خشمگين شد و خشمش تحريك گشته","type":"Translated"},{"content":"شَديدُ الصَّبْرِ كاظِمُ الْغَيْظِ يَدْعُونَهُ اِلى بَيْعَتِهِمُ الَّتى عَمَّ شُؤ مُهَا","type":"Text"},{"content":"و سخت شكيبائى كرد و خشم خود را فرو برد، او را دعوت مى كردند به بيعتى كه شومى آن","type":"Translated"},{"content":"الاِْسْلامَ وَزَرَعَتْ فى قُلُوبِ اَهْلِهَا الاَّْثامَ وَعَقَّتْ سَلْمانَها وَطَرَدَتْ","type":"Text"},{"content":"اسلام را فراگرفت و تخم گناهها را در دل اهل آن كاشت و سلمان فارسى را كنار زده و مقداد","type":"Translated"},{"content":"مِقْدادَها وَنَفَتْ جُنْدُبَها وَفَتَقَتْ بَطْنَ عَمّارِها وَحَرَّفَتِ الْقُرْآنَ","type":"Text"},{"content":"را طرد نمودند و ابوذر را تبعيد كردند و درون شكم عمار را پاره كرده و قرآن را تحريف كردند","type":"Translated"},{"content":"وَبَدَّلَتِ الاَْحْكامَ وَغَيَّرَتِ الْمَقامَ وَاَباحَتِ الْخُمْسَ لِلطُّلَقآءِ وَسَلَّطَتْ","type":"Text"},{"content":"و احكام را جابجا كرده و مقام (خلافت ) را تغيير دادند و خمس را براى آزادشدگان (در فتح مكه ) مباح ساختند","type":"Translated"},{"content":"اَوْلادَ اللُّعَنآءِ عَلَى الْفُرُوجِ وَالدِّمآءِ وَخَلَطَتِ الْحَلالَ بِالْحَرامِ","type":"Text"},{"content":"و فرزندان لعنت شدگان را بر نواميس و خون مردم مسلط كردند و حلال را با حرام مخلوط ساخته","type":"Translated"},{"content":"وَاسْتَخَفَّتْ بِالاِْيمانِ وَالاِْسْلامِ وَهَدَمَتِ الْكَعْبَةَ وَاَغارَتْ عَلى دارِ","type":"Text"},{"content":"و ايمان و اسلام را خوار و خفيف نمودند و خانه كعبه را ويران ساختند و در جنگ ((حرة ))","type":"Translated"},{"content":"الْهِجْرَةِ يَوْمَ الْحَرَّةِ وَاَبْرَزَتْ بَناتِ الْمُهاجِرينَ وَالاَْنْصارِ لِلنَّكالِ","type":"Text"},{"content":"هجرتگاه رسول خدا را غارت كرده و دختران مهاجر و انصار را براى شكنجه و بيدادگرى از پرده","type":"Translated"},{"content":"وَالسَّوْرَةِ وَاَلْبَسَتْهُنَّ ثَوْبَ الْعارِ وَالْفَضيحَةِ وَرَخَّصَتْ لاَِهْلِ","type":"Text"},{"content":"بيرون كشيدند و جامه ننگ و رسوائى در برشان كرده و به اهل شبهه و نفاق رخصت و آزادى","type":"Translated"},{"content":"الشُّبْهَةِ فى قَتْلِ اَهْلِ بَيْتِ الصَّفْوَةِ وَاِبادَةِ نَسْلِهِ وَاِسْتيصالِ شافَتِهِ","type":"Text"},{"content":"دادند براى كشتار اهل بيت برگزيده حق و نابود كردن نسل پاكش و ريشه كن كردن آنها","type":"Translated"},{"content":"وَسَبْىِ حَرَمِهِ وَقَتْلِ اَنْصارِهِ وَكَسْرِ مِنْبَرِهِ وَقَلْبِ مَفْخَرِهِ وَاِخْفآءِ دينِهِ","type":"Text"},{"content":"و اسير كردن حرمش و كشتن يارانش و شكستن منبرش و وارونه كردن مفاخرش و پنهان كردن دينش","type":"Translated"},{"content":"وَقَطْعِ ذِكْرِهِ يا مَوالِىَّ فَلَوْ عايَنَكُمُ الْمُصْطَفى وَسِهامُ الاُْمَّةِ مُغْرَقَةٌ","type":"Text"},{"content":"و از بين بردن نامش ! اى سروران من پس چه حالى داشت پيامبر مصطفى اگر شما را مشاهده مى كرد در آن حالى كه","type":"Translated"},{"content":"فى اَكْبادِكُمْ وَرِماحُهُمْ مُشْرَعَةٌ فى نُحُورِكُمْ وَسُيُوفُها مُولَغَةٌ فى","type":"Text"},{"content":"تيرهاى (ستم ) امت (او) در (خون ) جگرهاى شما غرق گشته و نيزه هاشان در گلوى شريف شما فرو رفته و شمشيرهاشان خون پاك","type":"Translated"},{"content":"دِمائِكُمْ يَشْفى اَبْناءُ الْعَواهِرِ غَليلَ الْفِسْقِ مِنْ وَرَعِكُمْ وَغَيْظَ الْكُفْرِ","type":"Text"},{"content":"شما را آشاميده و زنازادگان عطش فسق و خشم و كفر خود را از پارسائى و ايمان شما فرو نشاندند (و از دولت سر شما و ايمان شما","type":"Translated"},{"content":"مِنْ ايمانِكُمْ وَاَنْتُمْ بَيْنَ صَريعٍ فِى الْمِحْرابِ قَدْ فَلَقَ السَّيْفُ هامَتَهُ","type":"Text"},{"content":"دست به كارهاى ناشايست زدند) با اينكه شما در آن حال يا در محراب عبادت با فرق شكافته افتاده بوديد","type":"Translated"},{"content":"وَشَهيدٍ فَوْقَ الْجَنازَةِ قَدْ شُكَّتْ اَكْفانُهُ بِالسِّهامِ وَقَتيلٍ بِالْعَرآءِ قَدْ","type":"Text"},{"content":"و يا شهيد گشته و جنازه تان در تابوت هدف تيرها قرار گرفته و كفنتان سوراخ سوراخ گشته و يا كشته در بيابان افتاده","type":"Translated"},{"content":"رُفِعَ فَوْقَ الْقَناةِ رَاْسُهُ وَمُكَبَّلٍ فِى السِّجْنِ قَدْ رُضَّتْ بِالْحَديدِ","type":"Text"},{"content":"و سر مقدسش بالاى نيزه ها رفته و يا به زنجير بسته در ميان زندان كه فشار زنجير گِران","type":"Translated"},{"content":"اَعْضآئُهُ وَمَسْمُومٍ قَدْ قُطِّعَتْ بِجُرَعِ السَّمِّ اَمْعآئُهُ وَشَمْلُكُمْ عَباديدُ","type":"Text"},{"content":"اعضاى شريفش را درهم كوفته و يا مسمومى كه از جرعه هاى زهر امعاء شريفش قطعه قطعه شده و جمع شما پريشان گشته","type":"Translated"},{"content":"تُفْنيهِمُ الْعَبيدُ وَاَبْنآءُ الْعَبيدِ فَهَلِ الْمِحَنُ يا سادَتى اِلا الَّتى لَزِمَتْكُمْ","type":"Text"},{"content":"و بردگان و برده زادگان آنها را نابود مى كردند! پس اى بزرگان و سروران من آيا محنت و بلا جز آنها بود كه بر شما فرو ريخت","type":"Translated"},{"content":"وَالْمَصائِبُ اِلا الَّتى عَمَّتْكُمْ وَالْفَجائِعُ اِلا الَّتى خَصَّتْكُمْ وَالْقَوارِعُ","type":"Text"},{"content":"و مصيبت جز آنهائى بود كه شما را فرا گرفت و فجايع دردناك جز آنهائى بود كه مخصوص شما گرديد و حوادث كوبنده","type":"Translated"},{"content":"اِلا الَّتى طَرَقَتْكُمْ صَلَواتُ اللَّهِ عَلَيْكُمْ وَعَلى اَرْواحِكُمْ وَاَجْسادِكُمْ","type":"Text"},{"content":"جز آنهائى بود كه به شمار وارد شد؟! درودهاى خدا بر شما و بر روانتان و پيكرتان","type":"Translated"},{"content":"وَرَحْمَةُ اللَّهِ وَبَرَكاتُهُ","type":"Text"},{"content":"و رحمت خدا و بركاتش بر شما باد","type":"Translated"},{"content":"بِاَبى اَنْتُمْ وَاُمّى يا آلَ","type":"Text"},{"content":"پدر و مادرم به فداى شما اى خاندان","type":"Translated"},{"content":"الْمُصْطَفى اِنّا لا نَمْلِكُ اِلا اَنْ نَطُوفَ حَوْلَ مَشاهِدِكُمْ وَنُعَزِّىَ فيها","type":"Text"},{"content":"مصطفى ما (فعلاً) كارى از دستمان ساخته نيست جز آنكه گرد زيارتگاههاى شما بگرديم و ارواح مقدسه شما","type":"Translated"},{"content":"اَرْواحَكُمْ عَلى هذِهِ الْمَصآئِبِ الْعَظيمَةِ الْحآلَّةِ بِفَنآئِكُمْ وَالرَّزايَا","type":"Text"},{"content":"را تسلى دهيم بر اين مصيبتهاى بزرگى كه به آستان مقدس شما رسيده و اين پيش آمدهاى ناگوار","type":"Translated"},{"content":"الْجَليلَةِ النّازِلَةِ بِساحَتِكُمُ الَّتى اَثْبَتَتْ فى قُلُوبِ شيعَتِكُمُ الْقُرُوحَ","type":"Text"},{"content":"و گرانى كه به ساحت شما فرود آمده و دلهاى شيعيان شما را جريحه دار كرده","type":"Translated"},{"content":"وَاَوْرَثَتْ اَكْبادَهُمُ الْجُرُوحَ وَزَرَعَتْ فى صُدُورِهِمُ الْغُصَصَ فَنَحْنُ","type":"Text"},{"content":"و جگرهاى آنان را ريش كرده ! و در سينه هاشان غصه و اندوه كاشته است و ما","type":"Translated"},{"content":"نُشْهِدُ اللَّهَ اَنّا قَدْ شارَكْنا اَوْلِيآئَكُمْ وَاَنْصارَكُمُ الْمُتَقَدِّمينَ فى اِراقَةِ","type":"Text"},{"content":"خداى را گواه مى گيريم كه شريك هستيم با دوستان و ياران گذشته شما در ريختن","type":"Translated"},{"content":"دِمآءِ النّاكِثينَ وَالْقاسِطينَ وَالْمارِقينَ وَقَتَلَةِ اَبيعَبْدِاللَّهِ سَيِّدِ شَبابِ","type":"Text"},{"content":"خون پيمان شكنان و تجاوزكاران و از دين بيرون رفتگان و كشندگان ابى عبداللّه الحسين آقاى جوانان","type":"Translated"},{"content":"اَهْلِ الْجَنَّةِ عَلَيْهِ السَّلامُ يَوْمَ كَرْبَلاَّءَ بِالنِّيّاتِ وَالْقُلُوبِ وَالتَّاَسُّفِ","type":"Text"},{"content":"اهل بهشت عليه السلام در كربلا بوسيله نيتها و دلهامان و تاءسف خوردن","type":"Translated"},{"content":"عَلى فَوْتِ تِلْكَ الْمَواقِفِ الَّتى حَضَرُوا لِنُصْرَتِكُمْ وَعَلَيْكُمْ مِنَّا","type":"Text"},{"content":"بر اينكه حضور در آن جنگهائى كه آنان براى ياريتان حضور يافتند از دست ما رفته ،","type":"Translated"},{"content":"السَّلامُ وَرَحْمَةُ اللَّهِ وَبَرَكاتُهُ","type":"Text"},{"content":"و سلام ، و رحمت خدا و بركاتش بر شما باد","type":"Translated"},{"content":"اللّهُمَّ يا ذَاالْقُدْرَةِ الَّتى صَدَرَ عَنْهَا الْعالَمُ مُكَوَّناً مَبْرُؤاً عَلَيْها","type":"Text"},{"content":"خدايا اى صاحب آن چنان قدرتى كه اين جهان از آن قدرت هستى يافت و در آن پديد آمد","type":"Translated"},{"content":"مَفْطُوراً تَحْتَ ظِلِّ الْعَظَمَةِ فَنَطَقَتْ شَواهِدُ صُنْعِكَ فيهِ بِاَنَّكَ اَنْتَ اللَّهُ","type":"Text"},{"content":"و در زير سايه عظمت و بزرگى او آفريده شد و گويا شد شواهد خلقتت در آن به اينكه توئى آن خدائى","type":"Translated"},{"content":"لا اِلهَ اِلاّ اَنْتَ مُكَوِّنُهُ وَبارِئُهُ وَفاطِرُهُ ابْتَدَعْتَهُ لا مِنْ شَيءٍ وَلا","type":"Text"},{"content":"كه معبودى جز تو نيست و هستى بخش آن و پديد آرنده و آفريدگارش توئى كه آن را پديد آوردى نه از چيزى و نه","type":"Translated"},{"content":"عَلى شَيءٍ وَلا فى شَيءٍ وَلا لِوَحْشَةٍ دَخَلَتْ عَلَيْكَ اِذْ لا غَيْرُكَ وَلا","type":"Text"},{"content":"بر روى چيزى و نه در چيز ديگرى و نه به خاطر وحشتى كه (از تنهائى خود) بر تو وارد شده باشد در","type":"Translated"},{"content":"حاجَةٍ بَدَتْ لَكَ فى تَكْوينِهِ وَلا لاِِسْتِعانَةٍ مِنْكَ عَلَى الْخَلْقِ بَعْدَهُ بَلْ","type":"Text"},{"content":"آن هنگامى كه جز تو چيزى نبود و نه از روى احتياجى كه در آفرينش آن برايت پيدا شده باشد و نه براى اينكه پس از خلقتش","type":"Translated"},{"content":"اَنْشَاْتَهُ لِيَكُونَ دَليلاً عَلَيْكَ بِاَنَّكَ بايِنٌ مِنَ الصُّنْعِ فَلا يُطيقُ","type":"Text"},{"content":"استعانت بدان جوئى بلكه آن را ايجاد كردى تا دليل و راهنمائى باشد بر تو به اينكه تو خود جدائى از ساختمان آفرينش ، عقل هيچ","type":"Translated"},{"content":"الْمُنْصِفُ لِعَقْلِهِ اِنْكارَكَ وَالْمَوْسُومُ بِصِحَّةِ الْمَعْرِفَةِ جُحُودَكَ اَسْئَلُكَ","type":"Text"},{"content":"با انصافى تاب انكار تو را ندارد و هيچ شخصى كه نامدار به معرفت صحيح باشد نتواند منكر تو گردد از تو خواهم","type":"Translated"},{"content":"بِشَرَفِ الاِْخْلاصِ فى تَوْحيدِكَ وَحُرْمَةِ التَّعَلُّقِ بِكِتابِكَ وَاَهْلِ بَيْتِ","type":"Text"},{"content":"به شرافت اخلاص در يكتا پرستيت و به حق حرمت علاقه مندى به كتاب آسمانيت و به حق خاندان","type":"Translated"},{"content":"نَبِيِّكَ اَنْ تُصَلِّىَ عَلى آدَمَ بَديعِ فِطْرَتِكَ وَبِكْرِ حُجَّتِكَ وَلِسانِ","type":"Text"},{"content":"پيامبرت كه درود فرستى بر آدم آن پديده خلقتت و نخستين حجتت و زبان","type":"Translated"},{"content":"قُدْرَتِكَ وَالْخَليفَةِ فى بَسيطَتِكَ وَعَلى مُحَمَّدٍ الْخالِصِ مِنْ صَفْوَتِكَ","type":"Text"},{"content":"قدرت و نيرويت و خليفه در زمين پهناورت و بر محمد آن خالص از برگزيدگانت","type":"Translated"},{"content":"وَالْفاحِصِ عَنْ مَعْرِفَتِكَ وَالْغآئِصِ الْمَاْمُونِ عَلى مَكْنُونِ سَريرَتِكَ","type":"Text"},{"content":"و جستجو كننده از معرفتت و شناور (در درياى شناسائى ) و امين بر راز پهنانت","type":"Translated"},{"content":"بِما اَوْلَيْتَهُ مِنْ نِعْمَتِكَ بِمَعُونَتِكَ وَعَلى مَنْ بَيْنَهُما مِنَ النَّبِيّينَ","type":"Text"},{"content":"بدانچه او را برگزيدى از نعمتى كه به كمك خودت به او عنايت كردى و بر پيمبران","type":"Translated"},{"content":"وَالْمُكَرَّمينَ وَالاَْوْصِيآءِ وَالصِّدّيقينَ وَاَنْ تَهَبَنى لاِِمامى هذا","type":"Text"},{"content":"و گراميان و اوصياء و راستگويانى كه مابين آن دو بزرگوار بودند و ديگر آنكه (از تو خواهم ) مرا به اين امامم ببخشى","type":"Translated"},{"content":"اللّهُمَّ بِمَحَلِّ هذَا السَّيِّدِ مِنْ","type":"Text"},{"content":"خدايا به مقامى كه اين بزرگوار در","type":"Translated"},{"content":"طاعَتِكَ وَبِمَنْزِلَتِهِ عِنْدَكَ لا تُمِتْنى فُجائَةً وَلا تَحْرِمْنى تَوْبَةً","type":"Text"},{"content":"اطاعت تو دارد و به منزلتى كه در پيش تو دارد مرا به مرگ ناگهانى نميران و از توبه محرومم منما","type":"Translated"},{"content":"وَارْزُقْنِى الْوَرَعَ عَنْ مَحارِمِكَ ديناً وَدُنْيًا وَاشْغَلْنى بِالاَّْخِرَةِ عَنْ","type":"Text"},{"content":"و پارسائى از محرماتت را در دين و دنيا روزى من گردان و از طلب كردن دنيا به كار آخرت سرگرمم كن","type":"Translated"},{"content":"طَلَبِ الاُْولى وَوَفِّقْنى لِما تُحِبُّ وَتَرْضى وَجَنِّبْنِى اتِّباعَ الْهَوى","type":"Text"},{"content":"و موفقم دار بدانچه تو دوست دارى و خوشنودى و دورم كن از پيروى هواى نفس","type":"Translated"},{"content":"وَالاِْغْتِرارَ بِالاَْباطيلِ وَالْمُنى اَللّهُمَّ اجْعَلِ السَّدادَ فى قَوْلى","type":"Text"},{"content":"و گول خوردن به كارهاى باطل و آرزوها، خدايا قرار ده راستى را در گفتارم","type":"Translated"},{"content":"وَالصَّوابَ فى فِعْلى وَالصِّدْقَ وَالْوَفآءَ فى ضَمانى وَوَعْدى","type":"Text"},{"content":"و درستى را در كردارم و وفا را در تعهد و وعده ام","type":"Translated"},{"content":"وَالْحِفْظَ وَالاْيناسَ مَقْرُونَيْنِ بِعَهْدى وَوَعْدى وَالْبِرَّ وَالاِْحْسانَ مِنْ","type":"Text"},{"content":"و حفظ (از ياد نبردن ) و بينائى را مقرون به عهد و پيمانم و نيكوئى و احسان را در","type":"Translated"},{"content":"شَاْنى وَخُلْقى وَاجْعَلِ السَّلامَةَ لى شامِلَةً وَالْعافِيَةَ بى مُحيطَةً","type":"Text"},{"content":"رفتار و اخلاقم و چنان كن كه (هميشه ) سلامت شاملم باشد و تندرستى پيچيده به اطرافم باشد","type":"Translated"},{"content":"مُلْتَفَّةً وَلَطيفَ صُنْعِكَ وَعَوْنِكَ مَصْرُوفاً اِلَىَّ وَحُسْنَ تَوْفيقِكَ","type":"Text"},{"content":"و رفتار لطيفت و كمكت را بسوى من متوجه كن و توفيق نيك","type":"Translated"},{"content":"وَيُسْرِكَ مَوْفُوراً عَلَىَّ وَاَحْيِنى يا رَبِّ سَعيداً وَتَوَفَّنى شَهيداً","type":"Text"},{"content":"و آسانى كار را بر من وافر و كامل گردان و زنده ام بدار پروردگارا به خوشبختى و بميرانم بصورت شهادت","type":"Translated"},{"content":"وَطَهِّرْنى لِلْمَوْتِ وَما بَعْدَهُ اَللّهُمَّ وَاجْعَلِ الصِّحَّةَ وَالنُّورَ فى","type":"Text"},{"content":"(در راه دين ) و براى مرگ و عالم پس از مرگ پاكم كن ، خدايا و بنه صحت و روشنى را در","type":"Translated"},{"content":"سَمْعى وَبَصَرى وَالْجِدَةَ وَالْخَيْرَ فى طُرُقى وَالْهُدى وَالْبَصيرَةَ فى","type":"Text"},{"content":"گوشم و در ديده ام و توانگرى و خير و خوبى را در راههايم و راهنمائى را در","type":"Translated"},{"content":"دينى وَمَذْهَبى وَالْميزانَ اَبَداً نَصْبَ عَيْنى وَالذِّكْرَ وَالْمَوْعِظَةَ","type":"Text"},{"content":"دين و آئينم و ميزان (عدل و شرع ) را هميشه در برابر چشمم و ذكر و پند را","type":"Translated"},{"content":"شِعارى وَدِثارى وَالْفِكْرَةَ وَالْعِبْرَةَ اُنْسى وَعِمادى وَمَكِّنِ الْيَقينَ","type":"Text"},{"content":"شعار و جامه ام و انديشه و عبرت را انيس و تكيه گاهم و جاى ده يقين را","type":"Translated"},{"content":"فى قَلْبى وَاجْعَلْهُ اَوْثَقَ الاَْشْيآءِ فى نَفْسى وَاغْلِبْهُ عَلى رَاْيى","type":"Text"},{"content":"در دلم و بگردان آن را محكمترين چيزها در پيش من و چيره كن آن را بر راى","type":"Translated"},{"content":"وَعَزْمى وَاجْعَلِ الاِْرْشادَ فى عَمَلى وَالتَّسْليمَ لاَِمْرِكَ مِهادى","type":"Text"},{"content":"و تصميمم و قرار ده ارشاد در كردار و تسليم در برابر دستورت را بستر","type":"Translated"},{"content":"وَسَنَدى وَالرِّضا بِقَضآئِكَ وَقَدَرِكَ اَقْصى عَزْمى وَنِهايَتى وَاَبْعَدَ","type":"Text"},{"content":"و پشتوانه ام و راضى بودن به قضا و قَدَرَت را آخرين حد تصميم و مقصودم و عاليترين","type":"Translated"},{"content":"هَمّى وَغايَتى حَتّى لا اَتَّقِىَ اَحَداً مِنْ خَلْقِكَ بِدينى وَلا اَطْلُبَ بِهِ","type":"Text"},{"content":"نقطه همت و هدفم تا پرهيز نكنم از هيچيك از خلق تو در كار دينم و نجويم بوسيله آن","type":"Translated"},{"content":"غَيْرَ آخِرَتى وَلا اَسْتَدْعِىَ مِنْهُ اِطْرائى وَمَدْحى وَاجْعَلْ خَيْرَ","type":"Text"},{"content":"جز آخرتم را و نخواهم از آن ثناگوئى و مدحم را (و تنها دينم براى تو باشد) و بگردان بهترين","type":"Translated"},{"content":"الْعَواقِبِ عاقِبَتى وَخَيْرَ الْمَصايِرِ مَصيرى وَاَنْعَمَ الْعَيْشِ عَيْشى","type":"Text"},{"content":"سرانجامها را سرانجام من و بهترين بازگشتگاهها را بازگشتگاه من و خوشترين زندگى را زندگى من","type":"Translated"},{"content":"وَاَفْضَلَ الْهُدى هُداىَ وَاَوْفَرَ الْحُظُوظِ حَظّى وَاَجْزَلَ الاَْقْسامِ","type":"Text"},{"content":"و بهترين هدايت را هدايت من و كاملترين بهره ها را بهره من و شايانترين قسمتها را","type":"Translated"},{"content":"قِسْمى وَنَصيبى وَكُنْ لى يا رَبِّ مِنْ كُلِّ سُوَّءٍ وَلِيّاً وَاِلى كُلِّ خَيْرٍ","type":"Text"},{"content":"قسمت و نصيب من ، و باش براى من پروردگارا از هر بدى نگهدار و بسوى هر كار خيرى","type":"Translated"},{"content":"دَليلاً وَقائِداً وَمِنْ كُلِّ باغٍ وَحَسُودٍ ظَهيراً وَمانِعاً اَللّهُمَّ بِكَ","type":"Text"},{"content":"راهنما و رهبر و از هر ستمكار و حسودى پشتيبان و جلوگير، خدايا تنها","type":"Translated"},{"content":"اعْتِدادى وَعِصْمَتى وَثِقَتى وَتَوْفيقى وَحَوْلى وَقُوَّتى وَلَكَ مَحْياىَ","type":"Text"},{"content":"به تو است توشه گيرى و خود نگهدارى و وثوق و توفيق و جنبش و نيرويم و از تو است زندگى","type":"Translated"},{"content":"وَمَماتى وَفى قَبْضَتِكَ سُكُونى وَحَرَكَتى وَاِنَّ بِعُرُوَتِكَ الْوُثْقى","type":"Text"},{"content":"و مرگم و در قبضه قدرت تو است آرامش و جنبشم و همانا به رشته محكم تو است","type":"Translated"},{"content":"اِسْتِمْساكى وَوُصْلَتى وَعَلَيْكَ فِى الاُْمُورِ كُلِّهَا اِعْتِمادى وَتَوَكُّلى","type":"Text"},{"content":"تمسك و توسلم و تنها بر تو است در هر كارى اعتماد و توكلم","type":"Translated"},{"content":"وَمِنْ عَذابِ جَهَنَّمَ وَمَسِّ سَقَرَ نَجاتى وَخَلاصى وَفى دارِ اَمْنِكَ","type":"Text"},{"content":"و نجات و رهائيم از عذاب جهنم و تماس پيدا كردن با دوزخ فقط بدست تو است و در خانه امن","type":"Translated"},{"content":"وَكَرامَتِكَ مَثْواىَ وَمُنْقَلَبى وَعَلى اَيْدى سادَتى وَمَوالِىَّ آلِ","type":"Text"},{"content":"و كرامت تو است منزل و ماءوايم و بدست آقايان و سرورانم خاندان","type":"Translated"},{"content":"الْمُصْطَفى فَوْزى وَفَرَجى اللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ","type":"Text"},{"content":"پيامبر مصطفى است رستگارى و گشايش كارم خدايا درود فرست بر محمد و آل محمد","type":"Translated"},{"content":"وَاغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ وَالْمُسْلِمينَ وَالْمُسْلِماتِ وَاغْفِرْ لى","type":"Text"},{"content":"و بيامرز مردان مؤ من و زنان با ايمان و مردان و زنان مسلمان را و بيامرز مرا","type":"Translated"},{"content":"وَلِوالِدَىَّ وَما وَلَدا وَاَهْلِ بَيْتى وَجيرانى وَلِكُلِّ مَنْ قَلَّدَنى يَداً مِنَ","type":"Text"},{"content":"و پدر و مادرم را و فرزندانشان را و خاندانم و همسايگانم را و هر مرد و زن با ايمانى كه حقى به گردن من دارد","type":"Translated"},{"content":"الْمُؤْمِنينَ وَالْمُؤْمِناتِ اِنَّكَ ذُو فَضْلٍ عَظيمٍ [وَالسَّلامُ عَلَيْكَ وَ","type":"Text"},{"content":"كه براستى تو داراى فضل و بخشش بزرگى هستى (و سلام و","type":"Translated"},{"content":"رَحْمَةُاللّهِ وَ بَرَكاتُهُ]","type":"Text"},{"content":"رحمت خدا و بركاتش بر تو باد)","type":"Translated"},{"content":"دعاى عالية المضامين بعد از زيارت اءئمّه عليهم السلام","type":"Title"},{"content":"دعائى است با مضامين عاليه كه بعد از زيارت هر يك از ائمه عليهم السلام خوانده مى شود و اين دعا را سيد بن طاوس در مصباح الزائر بعد از زيارت جامعه مذكوره نقل فرموده و آن دعاى شريف اين است :","type":"About"},{"content":"چهارم","type":"About"},{"content":"اللّهُمَّ اِنّى زُرْتُ هذَا الاِْمامَ","type":"Text"},{"content":"خدايا من زيارت كردم اين امام را","type":"Translated"},{"content":"مُقِّراً بِاِمامَتِهِ مُعْتَقِداً لِفَرْضِ طاعَتِهِ فَقَصَدْتُ مَشْهَدَهُ بِذُنُوبى","type":"Text"},{"content":"در حالى كه اقرار به امامتش دارم و معتقدم كه اطاعتش بر من واجب است و با اين حال آهنگ زيارتگاهش را كردم با گناهانى","type":"Translated"},{"content":"وَعُيُوبى وَمُوبِقاتِ آثامى وَكَثْرَةِ سَيِّئاتى وَخَطاياىَ وَما تَعْرِفُهُ","type":"Text"},{"content":"كه دارم و با عيوب و جرمهاى هلاكت بارم و بديهاى بسيار و خطاكارى هايم و آنچه تو خود مى دانى","type":"Translated"},{"content":"مِنّى مُسْتَجيراً بِعَفْوِكَ مُسْتَعيذاً بِحِلْمِكَ راجِياً رَحْمَتَكَ لاجِئاً اِلى","type":"Text"},{"content":"و پناه آورده ام به گذشتت و به بردباريت و اميدوارم به رحمتت و ملتجى گشته ام به پايه","type":"Translated"},{"content":"رُكْنِكَ عآئِذاً بِرَاْفَتِكَ مُسْتَشْفِعاً بِوَلِيِّكَ وَابْنِ","type":"Text"},{"content":"و اساس مرحمتت و پناهنده ام به مهرت و شفيع گرفته ام ولى تو و فرزند","type":"Translated"},{"content":"اَوْلِيآئِكَ وَصَفِيِّكَ وَابْنِ اَصْفِيآئِكَ وَاَمينِكَ وَابْنِ اُمَنائِكَ وَخَليفَتِكَ وَابْنِ","type":"Text"},{"content":"اوليائت را و برگزيده ات و پدر برگزيدگانت را و امين تو و فرزند امانتدارانت را و جانشين تو و فرزند","type":"Translated"},{"content":"خُلَفائِكَ الَّذينَ جَعَلْتَهُمُ الْوَسيلَةَ اِلى رَحْمَتِكَ وَرِضْوانِكَ وَالذَّريعَةَ اِلى","type":"Text"},{"content":"جانشينانت را آنانكه قرارشان دادى وسيله اى بسوى رحمت و خوشنوديت و واسطه اى براى","type":"Translated"},{"content":"رَاْفَتِكَ وَغُفْرانِكَ اَللّهُمَّ وَاَوَّلُ حاجَتى اِلَيْكَ اَنْ تَغْفِرَ لى ما سَلَفَ مِنْ","type":"Text"},{"content":"مهر و آمرزشت خدايا نخستين حاجتم بدرگاه تو اين است كه بيامرزى گناهان گذشته ام را","type":"Translated"},{"content":"ذُنُوبى عَلى كَثْرَتِها وَاَنْ تَعْصِمَنى فيما بَقِىَ مِنْ عُمْرى وَتُطَهِّرَ","type":"Text"},{"content":"با بسيارى آنها و نگاهم دارى از گناه در باقيمانده عمرم و پاك كنى","type":"Translated"},{"content":"دينى مِمّا يُدَنِّسُهُ وَيَشينُهُ وَيُزْرى بِهِ وَتَحْمِيَهُ مِنَ الرَّيْبِ وَالشَّكِ","type":"Text"},{"content":"دين و آئين مرا از آنچه آلوده و چركينش كند و معيوبش سازد و نگاهداريش كنى از شك و شبهه","type":"Translated"},{"content":"وَالْفَسادِ وَالشِّرْكِ وَتُثَبِّتَنى عَلى طاعَتِكَ وَطاعَةِ رَسُولِكَ وَذُرِّيَّتِهِ","type":"Text"},{"content":"و فساد و شرك و استوارم بدارى بر فرمانبردارى خود و فرمانبردارى پيامبرت و فرزندان","type":"Translated"},{"content":"النُّجَبآءِ السُّعَدآءِ صَلَواتُكَ عَلَيْهِمْ وَرَحْمَتُكَ وَسَلامُكَ وَبَرَكاتُكَ","type":"Text"},{"content":"نجيب و سعادتمندش كه درودهاى تو و رحمت و سلام و بركاتت بر ايشان باد","type":"Translated"},{"content":"وَتُحْيِيَنى ما اَحْيَيْتَنى عَلى طاعَتِهِمْ وَتُميتَنى اِذا اَمَتَّنى عَلى","type":"Text"},{"content":"و زنده ام بدارى تا هر قدر كه زنده ام بر فرمانبرداريشان و بميرانيم هرگاه كه مردم بر","type":"Translated"},{"content":"طاعَتِهِمْ وَاَنْ لا تَمْحُوَ مِنْ قَلْبى مَوَدَّتَهُمْ وَمَحَبَّتَهُمْ وَبُغْضَ اَعْدائِهِمْ","type":"Text"},{"content":"فرمانبرداريشان و محو نكنى از دل من دوستى و محبت ايشان و بغض دشمنانشان","type":"Translated"},{"content":"وَمُرافَقَةَ اَوْلِيآئِهِمْ وَبِرَّهُمْ وَاَسْئَلُكَ يا رَبِّ اَنْ تَقْبَلَ ذلِكَ مِنّى","type":"Text"},{"content":"و رفاقت دوستانشان و نيكى كردن به ايشان را و از تو خواهم پروردگارا كه بپذيرى اين (زيارت و دعا) را از من","type":"Translated"},{"content":"وَتُحَبِّبَ اِلىَّ عِبادَتَكَ وَالْمُواظَبَةَ عَلَيْها وَتُنَشِّطَنى لَها وَتُبَغِّضَ اِلَىَّ","type":"Text"},{"content":"و مرا دوستدار عبادتت كنى و مواظبتم دهى بر آن و بنشاطم آورى براى عبادت و متنفرم كنى","type":"Translated"},{"content":"مَعاصيَكَ وَمَحارِمَكَ وَتَدْفَعَنى عَنْها وَتُجَنِّبَنِى التَّقْصيرَ فى","type":"Text"},{"content":"از گناهان و محرماتت و بازم دارى از آنها و بركنارم دارى از كوتاهى كردن در","type":"Translated"},{"content":"صَلَواتى وَالاِْسْتِهانَةَ بِها وَالتَّراخِىَ عَنْها وَتُوَفِّقَنى لِتَاْدِيَتِها كَما","type":"Text"},{"content":"نمازهايم و سرسرى گرفتن آن و سستى و كاهلى كردن در آن و موفقم دار براى اداء آن چنانچه","type":"Translated"},{"content":"فَرَضْتَ وَاَمَرْتَ بِهِ عَلى سُنَّةِ رَسُولِكَ صَلَواتُكَ عَلَيْهِ وَآلِهِ","type":"Text"},{"content":"واجب كرده اى و دستور فرموده اى به روش پيامبرت كه درودهاى تو","type":"Translated"},{"content":"وَرَحْمَتُكَ وَبَرَكاتُكَ خُضُوعاً وَخُشُوعاً وَتَشْرَحَ صَدْرى لاِيْتآءِ","type":"Text"},{"content":"و رحمت و بركاتت بر او و آلش باد با حال خضوع و خشوع و ديگر آنكه سينه ام را باز كنى (و بلندى نظر به من دهى )","type":"Translated"},{"content":"الزَّكوةِ وَاِعْطآءِ الصَّدَقاتِ وَبَذْلِ الْمَعْرُوفِ وَالاِْحْسانِ اِلى شيعَةِ","type":"Text"},{"content":"براى پرداختن زكات و دادن صدقات و انجام كار نيك و احسان نسبت به شيعيان","type":"Translated"},{"content":"آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ وَمُواساتِهِمْ وَلا تَتَوَفّانى اِلاّ بَعْدَ اَنْ","type":"Text"},{"content":"آل محمد عليهم السلام و مواسات با آنها و نميرانيم مگر بعد از اينكه","type":"Translated"},{"content":"تَرْزُقَنى حَجَّ بَيْتِكَ الْحَرامِ وَزِيارَةَ قَبْرِ نَبِيِّكَ وَقُبُورِ الاَْئِمَّةِ عَلَيْهِمُ","type":"Text"},{"content":"روزيم كنى حج خانه كعبه ات و زيارت قبر پيامبرت و قبور امامان عليهم السلام","type":"Translated"},{"content":"السَّلامُ وَاَسْئَلُكَ يا رَبِّ تَوْبَةً نَصُوحاً تَرْضاها وَنِيَّةً تَحْمَدُها وَعَمَلاً","type":"Text"},{"content":"را و از تو خواهم پروردگارا توبه حقيقى مورد پسندت را و نيتى كه ستوده درگاه تو باشد و كردار","type":"Translated"},{"content":"صالِحاً تَقْبَلُهُ وَاَنْ تَغْفِرَ لى وَتَرْحَمَنى اِذا تَوَفَّيْتَنى وَتُهَوِّنَ عَلَىَّ","type":"Text"},{"content":"شايسته اى كه تو بپذيرى و ديگر آنكه مرا بيامرزى و به من رحم كنى هنگامى كه از اين جهان مرا ببرى و آسان كنى بر","type":"Translated"},{"content":"سَكَراتِ الْمَوْتِ وَتَحْشُرَنى فى زُمْرَةِ مُحَمَّدٍ وَآلِهِ صَلَواتُ اللَّهِ","type":"Text"},{"content":"من سختيهاى مرگ را و محشورم كنى در گروه محمد و آلش كه درودهاى خدا","type":"Translated"},{"content":"عَلَيْهِ وَعَلَيْهِمْ وَتُدْخِلَنِى الْجَنَّةَ بِرَحْمَتِكَ وَتَجْعَلَ دَمْعى غَزيراً فى","type":"Text"},{"content":"بر او و بر ايشان باد و داخل بهشتم كنى به رحمت خودت و اشكم را فراوان كنى در انجام","type":"Translated"},{"content":"طاعَتِكَ وَعَبْرَتى جارِيَةً فيما يُقَرِّبُنى مِنْكَ وَقَلْبى عَطُوفاً عَلى","type":"Text"},{"content":"طاعتت و سرشكم را ريزان نمائى در آنچه مرا به تو نزديك گرداند و دلم را مهربان كنى نسبت","type":"Translated"},{"content":"اَوْلِيآئِكَ وَتَصُونَنى فى هذِهِ الدُّنْيا مِنَ الْعاهاتِ وَالاَّْفاتِ","type":"Text"},{"content":"به دوستانت و نگاهم دارى در اين دنيا از آسيبها و آفات","type":"Translated"},{"content":"وَالاَْمْراضِ الشَّديدَةِ وَالاَْسْقامِ الْمُزْمِنَةِ وَجَميعِ اَنْواعِ الْبَلاَّءِ","type":"Text"},{"content":"و بيماريهاى سخت و دردهاى مزمن و از هر نوع بلا","type":"Translated"},{"content":"وَالْحَوادِثِ وَتَصْرِفَ قَلْبى عَنِ الْحَرامِ وَتُبَغِّضَ اِلىَّ مَعاصِيَكَ","type":"Text"},{"content":"و حادثه اى و بگردانى دلم را از توجه به حرام و مبغوض گردانى در نزد من نافرمانيهايت را","type":"Translated"},{"content":"وَتُحَبِّبَ اِلَىَّ الْحَلالَ وَتَفْتَحَ لى اَبْوابَهُ وَتُثَبِّتَ نِيَّتى وَفِعْلى عَلَيْهَ","type":"Text"},{"content":"و محبوب گردانى در پيش من حلال را و بگشائى برويم درهاى آن را و استوار كنى نيت و كارم را بر آن","type":"Translated"},{"content":"وَتَمُدَّ فى عُمْرى وَتُغْلِقَ اَبْوابَ الْمِحَنِ عَنّى وَلا تَسْلُبَنى ما مَنَنْتَ","type":"Text"},{"content":"و دراز گردانى عمرم را و بربندى برويم درهاى غم و محنت را و نعمتهائى كه به من داده از من","type":"Translated"},{"content":"بِهِ عَلىَّ وَلا تَسْتَرِدَّ شَيْئاً مِمّا اَحْسَنْتَ بِهِ اِلَىَّ وَلا تَنْزِعَ مِنّىِ النِّعَمَ","type":"Text"},{"content":"نگيرى و چيزى از احسانهاى (بيشمار) خود را از من بازنستانى و جدا نكنى از من نعمتهاى (بسيارى )","type":"Translated"},{"content":"الَّتى اَنْعَمْتَ بِها عَلَىَّ وَتَزيدَ فيما خَوَّلْتَنى وَتُضاعِفَهُ اَضْعافاً","type":"Text"},{"content":"را كه به من عنايت فرمودى و بيفزائى بر آنچه به من ارزانى داشتى و مضاعف گردانى آنرا","type":"Translated"},{"content":"مُضاعَفَةً وَتَرْزُقَنى مالاً كَثيراً واسِعاً سآئِغاً هَنيئَّاً نامِياً وافِياً وَعِزّاً","type":"Text"},{"content":"به چندين برابر و روزيم كنى مالى بسيار و وسيع و ريزان و گوارا و با بركت و رسا، و نيز عزتى","type":"Translated"},{"content":"باقِياً كافِياً وَجاهاً عَريضاً مَنيعاً وَنِعْمَةً سابِغَةً عآمَّةً وَتُغْنِيَنى بِذلِكَ","type":"Text"},{"content":"باقى و كافى ، و آبروئى پهناور و شكوهمند و نعمتى شايان و فراگيرنده و بى نيازم كن بدينوسيله","type":"Translated"},{"content":"عَنِ الْمَطالِبِ الْمُنَكَّدَةِ وَالْمَوارِدِ الصَّعْبَةِ وَتُخَلِّصَنى مِنْها مُعافاً فى","type":"Text"},{"content":"از تكاپوهاى پرمشقت و موارد سخت و دشوار و رهائيم دهى از آنها با سلامتى","type":"Translated"},{"content":"دينى وَنَفْسى وَوَلَدى وَما اَعْطَيْتَنى وَمَنَحْتَنى وَتَحْفَظَ عَلَىَّ مالى","type":"Text"},{"content":"دين و جان و فرزندانم و چيزهاى ديگرى كه به من عطا كرده و ارزانى داشتى و نگهدارى برايم مالم","type":"Translated"},{"content":"وَجَميعَ ما خَوَّلْتَنى وَتَقْبِضَ عَنّى اَيْدِىَ الْجَبابِرَةِ وَتَرُدَّنى اِلى","type":"Text"},{"content":"و همه آنچه را به من بخشيده اى و برگيرى از سر من دستهاى (ستم پيشه ) گردنكشان را و بازم گردانى","type":"Translated"},{"content":"وَطَنى وَتُبَلِّغَنى نِهايَةَ اَمَلى فى دُنْياىَ وَآخِرَتى وَتَجْعَلَ عاقِبَةَ","type":"Text"},{"content":"به وطنم و برسانى مرا به نهايت آرزويم در دنيا و آخرتم و بگردانى سرانجام","type":"Translated"},{"content":"اَمْرى مَحْمُودَةً حَسَنَةً سَليمَةً وَتَجْعَلَنى رَحيبَ الصَّدْرِ واسِعَ الْحالِ","type":"Text"},{"content":"كارم را پسنديده و نيكو و سالم ، و قرارم دهى فراخ سينه (و بلند نظر) و فراخ حال","type":"Translated"},{"content":"حَسَنَ الْخُلْقِ بَعيداً مِنَ الْبُخْلِ وَالْمَنْعِ وَالنِّفاقِ وَالْكِذْبِ وَالْبُهْتِ","type":"Text"},{"content":"و خوش خلقى و دور از بخل و ممانعت (از احسان و دستگيرى ) و نفاق و دروغ و بهتان","type":"Translated"},{"content":"وَقَوْلِ الزُّورِ وَتُرْسِخَ فى قَلْبى مَحَبَّةَ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَشيعَتِهِمْ","type":"Text"},{"content":"و زورگوئى و ريشه دار كنى در دلم دوستى محمد و آل محمد و شيعيانشان را","type":"Translated"},{"content":"وَتَحْرُسَنى يا رَبِّ فى نَفْسى وَاَهْلى وَمالى وَوَلَدى وَاَهْلِ حُزانَتى","type":"Text"},{"content":"و محافظتم كنى پروردگارا در جانم و خاندان و مال و فرزندان و نانخوران","type":"Translated"},{"content":"وَاِخْوانى وَاَهْلِ مَوَدَّتى وَذُرِّيَّتى بِرَحْمَتِكَ وَجُودِكَ اَللّهُمَّ هذِهِ","type":"Text"},{"content":"و برادران و دوستان و نژادم به مهر و جودت خدايا اينها بود","type":"Translated"},{"content":"حاجاتى عِنْدَكَ وَقَدِ اسْتَكْثَرْتُها لِلُؤْمى وَشُحّى وَهِىَ عِنْدَكَ","type":"Text"},{"content":"حاجتهايى كه من بدرگاه تو دارم و اينكه زيادشان كردم بخاطر گداصفتى و حرص زيادى است كه من دارم","type":"Translated"},{"content":"صَغيرَةٌ حَقيرَةٌ وَعَلَيْكَ سَهْلَةٌ يَسيرَةٌ فَاَسْئَلُكَ بِجاهِ مُحَمَّدٍ وَآلِ","type":"Text"},{"content":"ولى همه آنها در نزد تو كوچك و اندك است و انجامش براى تو سهل و آسان است پس از تو خواهم به آن آبروئى كه محمد و آل","type":"Translated"},{"content":"مُحَمَّدٍ عَلَيْهِ وَعَلَيْهِمُ السَّلامُ عِنْدَكَ وَبِحَقِّهِمْ عَلَيْكَ وَبِما اَوْجَبْتَ لَهُمْ","type":"Text"},{"content":"محمد كه بر او و بر ايشان سلام باد در نزد تو دارند و به حقى كه ايشان بر تو دارند و بدانچه واجب كرده اى","type":"Translated"},{"content":"وَبِسآئِرِ اَنْبِيآئِكَ وَرُسُلِكَ وَاَصْفِيآئِكَ وَاَوْلِيآئِكَ الْمُخْلَِصينَ مِنْ","type":"Text"},{"content":"براى ايشان و به حق ساير پيمبران و رسولان و برگزيدگان و دوستان مخلص از","type":"Translated"},{"content":"عِبادِكَ وَبِاِسْمِكَ الاَْعْظَمِ الاَْعْظَمِ لَمّا قَضَيْتَها كُلَّها وَاَسْعَفْتَنى بِها","type":"Text"},{"content":"بندگانت و به حق بزرگترين نام اعظمت كه همه اين حاجتها را برايم برآورى و كامروايم سازى بدانها","type":"Translated"},{"content":"وَلَمْ تُخَيِّبْ اَمَلى وَرَجآئى اَللّهُمَّ وَشَفِّعْ صاحِبَ هذَا الْقَبْرِ فِىَّ يا","type":"Text"},{"content":"و اميد و آرزويم را مبدل به نوميدى نكنى خدايا و شفاعت صاحب اين قبر را درباره من بپذير، اى","type":"Translated"},{"content":"سَيِّدى يا وَلِىَّ اللَّهِ يا اَمينَ اللَّهِ اَسْئَلُكَ اَنْ تَشْفَعَ لى اِلَى اللَّهِ عَزَّوَجَلَّ","type":"Text"},{"content":"آقاى من اى ولى خدا و اى امانتدار خدا از تو خواهم كه شفاعت كنى از من بدرگاه خداى عزوجل","type":"Translated"},{"content":"فى هذِهِ الْحاجاتِ كُلِّها بِحَقِّ آبآئِكَ الطّاهِرينَ وَبِحَقِّ اَوْلادِكَ","type":"Text"},{"content":"در همه اين حاجتها به حق پدران پاكت و بحق فرزندان","type":"Translated"},{"content":"الْمُنْتَجَبينَ فَاِنَّ لَكَ عِنْدَاللَّهِ تَقَدَّسَتْ اَسْمآئُهُ الْمَنْزِلَةَ الشَّريفَةَ","type":"Text"},{"content":"برگزيده اش زيرا كه براى تو در نزد خداوندى كه نامهايش منزه است مقامى است بس شريف","type":"Translated"},{"content":"وَالْمَرْتَبَةَ الْجَليلَةَ وَالْجاهَ الْعَريضَ اَللّهُمَّ لَوْ عَرَفْتُ مَنْ هُوَ اَوْجَهُ","type":"Text"},{"content":"و مرتبتى است برجسته و آبروئى است پهناور و بسيار خدايا اگر من كسى را سراغ داشتم كه آبرومندتر بود","type":"Translated"},{"content":"عِنْدَكَ مِنْ هذَا الاِْمامِ وَمِنْ آبآئِهِ وَاَبْنآئِهِ الطّاهِرينَ عَلَيْهِمُ السَّلامُ","type":"Text"},{"content":"در نزد تو از اين امام بزرگوار و از پدران و فرزندان پاكيزه اش كه درود و سلام","type":"Translated"},{"content":"وَالصَّلوةُ لَجَعَلْتُهُمْ شُفَعآئى وَقَدَّمْتُهُمْ اَمامَ حاجَتى وَطَلِباتى هذِهِ","type":"Text"},{"content":"بر ايشان باد بطور مسلم آنها را شفيعان خود مى گرفتم و پيش روى حاجتها و خواسته هايم قرارمى دادم","type":"Translated"},{"content":"فَاسْمَعْ مِنّى وَاسْتَجِبْ لى وَافْعَلْ بى ما اَنْتَ اَهْلُهُ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"پس از من بپذير و دعايم را به اجابت رسان و انجام ده درباره من آنچه را تو شايسته آنى اى مهربانترين مهربانان","type":"Translated"},{"content":"اَللّهُمَّ وَما قَصُرَتْ عَنْهُ مَسْئَلَتى وَعَجَزَتْ عَنْهُ قُوَّتى وَلَمْ تَبْلُغْهُ","type":"Text"},{"content":"خدايا و هر چه را كوتاه آمد از آن درخواست من (و از يادم رفت ) و ناتوان شد از آن نيرويم ، و فكرم بدان نرسيد","type":"Translated"},{"content":"فِطْنَتى مِنْ صالِحِ دينى وَدُنْياىَ وَآخِرَتى فَامْنُنْ بِهِ عَلىَّ وَاحْفَظْنى","type":"Text"},{"content":"از آنچه به صلاح دين و دنيا و آخرتم باشد پس آنها را بر من منت گذار (و عطا فرما) و محافظتم كن","type":"Translated"},{"content":"وَاحْرُسْنى وَهَبْ لى وَاغْفِرْ لى وَمَنْ اَرادَنى بِسُوَّءٍ اَوْ مَكْرُوهٍ مِنْ","type":"Text"},{"content":"و پاسداريم كن و به بخش بر من و بيامرز مرا، و هر كه قصد دارد به من آسيبى يا امر ناخوشايندى وارد كند","type":"Translated"},{"content":"شَيْطانٍ مَريدٍ اَوْ سُلْطانٍ عَنيدٍ اَوْ مُخالِفٍ فى دينٍ اَوْ مُنازِعٍ فى دُنْيا","type":"Text"},{"content":"چه از شيطانى متمرد يا سلطانى معاند يا مخالف در دين يا ستيزه جوئى در مال دنيا","type":"Translated"},{"content":"اَوْ حاسِدٍ عَلَىَّ نِعْمَةً اَوْ ظالِمٍ اَوْ باغٍ فَاقْبِضْ عَنّى يَدَهُ وَاصْرِفْ عَنّى","type":"Text"},{"content":"يا حسودى كه در نعمتى بر من رشك برد يا ستمكار يا زورگوئى (هر كه باشد) قدرتش را از سر من بازگير و","type":"Translated"},{"content":"كَيْدَهُ وَاشْغَلْهُ عَنّى بِنَفْسِهِ وَاكْفِنى شَرَّهُ وَشَرَّ اَتْباعِهِ وَشَياطينِهِ","type":"Text"},{"content":"نقشه اش را از من بازگردان و او را بخودش مشغول كن و شر خودش و شر پيروان و شياطينش را از من كفايت فرما","type":"Translated"},{"content":"وَاَجِرْنى مِنْ كُلِّ ما يَضُرُّنى وَيُجْحِفُ بى وَاَعْطِنى جَميعَ الْخَيْرِ كُلِّهِ","type":"Text"},{"content":"و پناهم ده از هر چه به من زيان زند و به هلاكتم اندازد و هر خير و خوبى است همه را","type":"Translated"},{"content":"مِمّا اَعْلَمُ وَمِمّا لا اَعْلَمُ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْ","type":"Text"},{"content":"به من عطا فرما چه آنكه مى دانم و چه آن را كه نمى دانم خدايا درود فرست بر محمد و آل محمد و بيامرز","type":"Translated"},{"content":"لى وَلِوالِدَىَّ وَلاِِخْوانى وَاَخَواتى وَاَعْمامى وَعَمّاتى وَاَخْوالى","type":"Text"},{"content":"مرا و پدر و مادرم و برادران و خواهرانم و عموهايم و عمه هايم و دائيهايم","type":"Translated"},{"content":"وَخالاتى وَاَجْدادى وَجَدّاتى وَاَوْلادِهِمْ وَذَراريهِمْ وَاَزْواجى","type":"Text"},{"content":"و خاله هايم و اجداد و جده هايم را و فرزندانشان و نژادشان و همسرانشان","type":"Translated"},{"content":"وَذُرِّيّاتى وَاَقْرِبآئى وَاَصْدِقائى وَجيرانى وَاِخْوانى فيكَ مِنْ اَهْلِ","type":"Text"},{"content":"و فرزندان خودم و خويشانم و رفقا و همسايگانم و برادران دينيم را از اهل","type":"Translated"},{"content":"الشَّرْقِ وَالْغَرْبِ وَلِجَميعِ اَهْلِ مَوَدَّتى مِنَ الْمُؤْمِنينَ وَالْمُؤْمِناتِ","type":"Text"},{"content":"شرق و غرب عالم و تمام آنانكه با من دوستى داشته و دارند از مردان و زنان با ايمان","type":"Translated"},{"content":"الاَْحْيآءِ مِنْهُمْ وَالاَْمْواتِ وَلِجَميعِ مَنْ عَلَّمَنى خَيْراً اَوْ تَعَلَّمَ مِنّى عِلْماً","type":"Text"},{"content":"زنده و مرده شان را و تمام كسانى كه كار خيرى را به من ياد داده يا از من علمى آموخته اند","type":"Translated"},{"content":"اَللّهُمَّ اَشْرِكْهُمْ فى صالِحِ دُعآئى وِزِيارَتى لِمَشْهَدِ حُجَّتِكَ","type":"Text"},{"content":"خدايا شريك ساز ايشان را در دعاى خيرى كه كرده ام و زيارتى كه از زيارتگاه حجت","type":"Translated"},{"content":"وَوَلِيِّكَ وَاَشْرِكْنى فى صالِحِ اَدْعِيَتِهِمْ بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"و وليت نصيبم شده و مرا نيز در دعاهاى خير ايشان شريك ساز به مهرت اى مهربانترين مهربانان","type":"Translated"},{"content":"وَبَلِّغْ وَلِيِّكَ مِنْهُمُ السَّلامَ وَالسَّلامُ عَلَيْكَ وَرَحْمَةُ اللَّهِ وَبَرَكاتُهُ يا","type":"Text"},{"content":"و سلام برسان از طرف آنها بر ولى خودت ، و بر تو باد اى سرور","type":"Translated"},{"content":"سَيِّدى يا مَوْلاىَ","type":"Text"},{"content":"و آقاى من اى فلان ... سلام خدا و رحمت و بركاتش","type":"Translated"},{"content":"صَلَّى اللَّهُ عَلَيْكَ وَعَلى رُوحِكَ","type":"Text"},{"content":"درود خدا بر تو و بر روح","type":"Translated"},{"content":"وَبَدَنِكَ اَنْتَ وَسيلَتى اِلَى اللَّهِ وَذَريعَتى اِلَيْهِ وَلى حَقُّ مُوالاتى","type":"Text"},{"content":"و جسمت توئى وسيله من بدرگاه خدا و واسطه من در پيشگاهش و من بر تو حق دوستى","type":"Translated"},{"content":"وَتَاْميلى فَكُنْ شَفيعى اِلَى اللَّهِ عَزَّوَجَلَّ فِى الْوُقُوفِ عَلى قِصَّتى","type":"Text"},{"content":"و آرزومندى دارم پس شفيع من شو بدرگاه خداى عزوجل در اطلاع بر جريان كارم","type":"Translated"},{"content":"هذِهِ وَصَرْفى عَنْ مَوْقِفى هذا بِالنُّجْحِ بِما سَئَلْتُهُ كُلِّهِ بِرَحْمَتِهِ","type":"Text"},{"content":"و بازگرداندنم از اينجا با كاميابى بدانچه درخواست كرده ام همه را به مهر","type":"Translated"},{"content":"وَقُدْرَتِهِ اَللّهُمَّ ارْزُقْنى عَقْلاً كامِلاً وَلُبّاً راجِحاً وَعِزّاً باقِياً وَقَلْباً","type":"Text"},{"content":"و قدرتت ، خدايا روزيم كن عقلى كامل و خردى كه بچربد (بر هواى نفس ) و عزتى باقى و دلى","type":"Translated"},{"content":"زَكِيّاً وَعَمَلاً كَثيراً وَاَدَباً بارِعاً وَاجْعَلْ ذلِكَ كُلَّهُ لى وَلا تَجْعَلْهُ عَلَىَّ","type":"Text"},{"content":"پاك و كردارى بسيار و ادبى نيكو و همه را بسود من قرار ده نه به زيان من","type":"Translated"},{"content":"بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"به مهرت اى مهربانترين مهربانان","type":"Translated"},{"content":"زيارت وداع ائمّه عليهم السلام","type":"Title"},{"content":"در ذكر زيارت وداع كه هريك از ائمه عليهم السلام به آن وداع كرده شوند بدانكه از جمله آداب زيارت چنانچه در محلّ خود ذكر شده وداع كردن زائر است مَزُور را در وقت بيرون رفتن از بلد آن بزرگوار به آنچه از ايشان رسيده چنانچه در غالب زيارات مشاهده مى شود و ما در مفاتيح در ابواب زيارات ائمّه عليهم السلام براى هريك از ايشان صَلَواتُاللّه عَلَيْهِم و داعى نقل كرديم و در وداع حضرت سيّدالشهداءعليه السلام اكتفا كرديم به همان زيارت وداعى كه در آداب بيستم از آداب زائر آن حضرت ذكر شد. وبالجمله در اينجا ذكر مى كنيم اين زيارت وداع را كه شيخ محمد بن المشهدى آنرا در باب وداع مزار كبير نقل كرده و سيّد بن طاوس ره بعد از زيارت جامعه مذكوره و ما نقل مى كنيم آنرا از مصباح الزّائر فرموده چون خواستى وداع كنى و برگردى يعنى در هر يك از مشاهد مشرّفه كه هستى پس بگو:","type":"About"},{"content":"پنجم","type":"About"},{"content":"اَلسَّلامُ عَلَيْكُمْ يا اَهْلَ بَيْتِ النُّبُوَّةِ وَمَعْدِنَ الرِّسالَةِ سَلامَ مُوَدِّعٍ لا","type":"Text"},{"content":"سلام بر شما اى خاندان نبوت و معدن رسالت سلام خداحافظى نه از روى","type":"Translated"},{"content":"سَئِمٍ وَلا قالٍ وَرَحْمَةُ اللَّهِ وَبَرَكاتُهُ عَلَيْكُمْ اَهْلَ الْبَيْتِ اِنَّهُ حَميدٌ مَجيدٌ","type":"Text"},{"content":"خستگى و نه از روى ناراحتى و دلتنگى و رحمت خدا و بركاتش نيز بر شما خاندان باد كه براستى او ستوده و بزرگوار است","type":"Translated"},{"content":"سَلامَ وَلِي غَيْرَ راغِبٍ عَنْكُمْ وَلا مُنْحَرِفٍ عَنْكُمْ وَلا مُسْتَبْدِلٍ بِكُمْ","type":"Text"},{"content":"سلام دوستدارى كه از شما به ديگرى متمايل نگشته و منحرف نشده و شما را با ديگرى عوض نكرده","type":"Translated"},{"content":"وَلا مُؤْثِرٍ عَلَيْكُمْ وَلا زاهِدٍ فى قُرْبِكُمْ لا جَعَلَهُ اللَّهُ آخِرَ الْعَهْدِ مِنْ","type":"Text"},{"content":"و كسى را بر شما مقدم نداشته و از نزديكى و تقرب به شما كناره گيرى نكند، قرار ندهد خداوند اين زيارت را","type":"Translated"},{"content":"زِيارَةِ قُبُورِكُمْ وَاِتْيانِ مَشاهِدِكُمْ وَالسَّلامُ عَلَيْكُمْ وَحَشَرَنِىَ اللَّهُ فى","type":"Text"},{"content":"آخرين بار زيارت من از قبرهاى مقدس شما و آمدن به زيارتگاههايتان سلام بر شما باد و خدا مرا در گروه شما محشور","type":"Translated"},{"content":"زُمْرَتِكُمْ وَاَوْرَدَنى حَوْضَكُمْ وَاَرْضاكُمْ عَنّى وَمَكَّنَنى فى دَوْلَتِكُمْ","type":"Text"},{"content":"گرداند و بر سر حوض شما (حوض كوثر) درآورد و شما را از من خوشنود گرداند و در حكومت شما","type":"Translated"},{"content":"وَاَحْيانى فى رَجْعَتِكُمْ وَمَلَّكَنى فى اَيّامِكُمْ وَشَكَرَ سَعْيى لَكُمْ","type":"Text"},{"content":"قدرتى به من بدهد و در زمان رجعت شما زنده ام گرداند و در دوران سلطنتتان فرمانروايم كند و كوششم را در راه","type":"Translated"},{"content":"وَغَفَرَ ذُنُوبى بِشَفاعَتِكُمْ وَاَقالَ عَثْرَتى بِحُبِّكُمْ وَاَعْلى كَعْبى","type":"Text"},{"content":"شما بپذيرد و گناهانم را به شفاعت شما بريزد و لغزشم را بواسطه محبتم به شما ناديده گيرد","type":"Translated"},{"content":"بِمُوالاتِكُمْ وَشَرَّفَنى بِطاعَتِكُمْ وَاَعَزَّنى بِهُديكُمْ وَجَعَلَنى مِمَّنْ","type":"Text"},{"content":"و مقامم را بخاطر دوستى شما بلند گرداند و به فرمانبردارى شما شرفم دهد و به راهنمائى شما عزيزم گرداند و قرار دهد","type":"Translated"},{"content":"يَنْقَلِبُ مُفْلِحاً مُنْجِحاً سالِماً غانِماً مُعافاً غَنِيّاً فائِزاً بِرِضْوانِ اللَّهِ","type":"Text"},{"content":"مرا از كسانى كه باز گردد از اينجا رستگار و كامياب و سالم و بهره كام و تندرست و بى نياز و رسيده به خوشنودى خدا","type":"Translated"},{"content":"وَفَضْلِهِ وَكِفايَتِهِ بِاَفْضَلِ ما يَنْقَلِبُ بِهِ اَحَدٌ مِنْ زُوّارِكُمْ وَمَواليكُمْ","type":"Text"},{"content":"و فضل و كفايتش به بهترين وضعى كه بازگردد بدان وضع يكى از زائرن و دوستداران","type":"Translated"},{"content":"وَمُحِبّيكُمْ وَشيعَتِكُمْ وَرَزَقَنِىَ اللَّهُ الْعَوْدَ ثُمَّ الْعَوْدَ ثُمَّ الْعَوْدَ ما اَبْقانى","type":"Text"},{"content":"و محبت ورزان و شيعيان شما و روزيم گرداند خداوند بازگشت به اينجا را باز هم مكرر در مكرر تا زنده ام دارد","type":"Translated"},{"content":"رَبّى بِنِيَّةٍ صادِقَةٍ وَايمانٍ وَتَقْوى وَاِخْباتٍ وَرِزْقٍ واسِعٍ حَلالٍ","type":"Text"},{"content":"(در اين جهان ) پروردگارم با نيتى درست و ايمان و پرهيزكارى و فروتنى و روزى فراخ و حلال","type":"Translated"},{"content":"طَيِّبٍ اَللّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيارَتِهِمْ وَذِكْرِهِمْ وَالصَّلوةِ","type":"Text"},{"content":"و پاكيزه خدايا قرارش مده آخرين بار زيارت من از اين بزرگواران و يادآورى و درود فرستادن","type":"Translated"},{"content":"عَلَيْهِمْ وَاَوْجِبْ لِىَ الْمَغْفِرَةَ وَالرَّحْمَةَ وَالْخَيْرَ وَالْبَرَكَةَ وَالنُّورَ","type":"Text"},{"content":"بر ايشان و واجب گردان برايم آمرزش و رحمت و خير و بركت و روشنى","type":"Translated"},{"content":"وَالاْيمانَ وَحُسْنَ الاِْجابَةِ كَما اَوْجَبْتَ لاَِوْلِيآئِكَ الْعارِفينَ بِحَقِّهِمْ","type":"Text"},{"content":"و ايمان و بخوبى اجابت كردن دعايم را چنانچه واجب گردانيدى (اينها را) براى آن دوستانت كه معرفت به حق آنان داشته","type":"Translated"},{"content":"الْمُوجِبينَ طاعَتَهُمْ وَالرّاغِبينَ فى زِيارَتِهِمُ الْمُتَقَرِّبينَ اِلَيْكَ وَاِلَيْهِمْ","type":"Text"},{"content":"و اطاعتشان را واجب دانسته و مشتاق زيارتشان بودند و بدرگاه تو و ايشان تقرب مى جستند","type":"Translated"},{"content":"بِاَبى اَنْتُمْ وَاُمّى وَنَفْسى وَمالى وَاَهْلى اِجْعَلُونى مِنْ هَمِّكُمْ","type":"Text"},{"content":"پدر و مادرم و خودم و مال و خاندانم به فداى شما مرا در نظر داشته باشيد (و از يادم نبريد)","type":"Translated"},{"content":"وَصَيِّرُونى فى حِزْبِكُمْ وَاَدْخِلُونى فى شَفاعَتِكُمْ وَاذْكُرُونى عِنْدَ","type":"Text"},{"content":"و در گروه خودتان قرارم دهيد و در شفاعتتان واردم كنيد و در نزد پروردگارتان يادم","type":"Translated"},{"content":"رَبِّكُمْ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاَبْلِغْ اَرْواحَهُمْ","type":"Text"},{"content":"كنيد خدايا درود فرست بر محمد و آل محمد و برسان به روانها","type":"Translated"},{"content":"وَاَجْسادَهُمْ عَنّى تَحِيَّةً كَثيرَةً وَسَلاماً وَالسَّلامُ عَلَيْكُمْ وَرَحْمَةُ اللَّهِ","type":"Text"},{"content":"و اجساد ايشان از جانب من تحيت و سلامى بسيار و سلام و رحمت خدا","type":"Translated"},{"content":"وَبَرَكاتُهُ","type":"Text"},{"content":"و بركاتش بر شما باد","type":"Translated"},{"content":"رقعه اى كه براى حاجت در آب جارى يا چاه انداخته مى شود","type":"Title"},{"content":"در تحفة الزّائر است كه از حضرت صادق عليه السلام منقول است كه هرگاه تو را حاجتى بسوى خداى تعالى باشد يا از امرى خائف و ترسان باشى در كاغذى بنويس :","type":"About"},{"content":"ششم","type":"About"},{"content":"بِسْمِاللَّهِ الرَّحْمنِ الرَّحيمِ اَللّهُمَّ اِنّى اَتَوَجَّهُ اِلَيْكِ بِاَحَبِّ الاَْسْمآءِ","type":"Text"},{"content":"به نام خداى بخشاينده مهربان خدايا من به تو رو كنم به محبوبترين نامها","type":"Translated"},{"content":"اِلَيْكَ وَاَعْظَمِها لَدَيْكَ وَاَتَقَرَّبُ وَاَتَوَسَّلُ اِلَيْكَ بِمَنْ اَوْجَبْتَ حَقَّهُ","type":"Text"},{"content":"در پيشگاهت و بزرگترين آنها در نزدت و تقرب و توسل جويم بدرگاهت بوسيله كسانى كه حقشان را","type":"Translated"},{"content":"عَلَيْكَ بِمُحَمَّدٍ وَعَلِي وَفاطِمَةَ وَالْحَسَنِ وَالْحُسَيْنِ وَعَلِىِّ بْنِ","type":"Text"},{"content":"بر خود واجب كردى (يعنى ) به محمد و على و فاطمه و حسن و حسين و على بن","type":"Translated"},{"content":"الْحُسَيْنِ وَمُحَمَّدِ بْنِ عَلِي وَجَعْفَرَ بْنِ مُحَمَّدٍ وَمُوسَى بْنِ جَعْفَرٍ","type":"Text"},{"content":"الحسين و محمد بن على و جعفر بن محمد و موسى بن جعفر","type":"Translated"},{"content":"وَعَلِىِّ بْنِ مُوسى وَمُحَمَّدِ بْنِ عَلِي وَعَلِىِّ بْنِ مُحَمَّدٍ وَالْحَسَنِ بْنِ","type":"Text"},{"content":"و على بن موسى و محمد بن على و على بن محمد و حسن بن","type":"Translated"},{"content":"عَلِي وَالْحُجَّةِ الْمُنْتَظَرِ صَلَواتُ اللَّهِ عَلَيْهِمْ اَجْمَعينَ اكْفِنى كَذا وَكَذا","type":"Text"},{"content":"على و حجت منتظر كه درودهاى تو بر همه ايشان باد كفايت كن مرا از چنين و چنان","type":"Translated"},{"content":"دعاء در غيبت امام زمان عجّل الله تعالى فرجه","type":"Title"},{"content":"به سند معتبر مروى است كه شيخ ابوعمرو نائب اوّل امام عصر صلوات الله عليه اين دعا را املا فرمود به ابوعلى محمّد بن همّام و امر فرمود او را كه آن را بخواند و سيّد بن طاوس در جمال الاسبوع بعد از ذكر دعاهاى وارده بعد از نماز عصر جمعه و صلوات كبيره اين دعا را ذكر كرده و فرموده و اگر براى تو عذرى باشد از جميع آنچه ذكر كرديم پس حذر كن از آنكه مهمل گذارى خواندن اين دعا را پس بدرستى كه ما شناختيم اين را از فضل خداوند جلّ جلاله كه مخصوص فرموده ما را به آن پس اعتماد كن به آن و آن دعا اين است :","type":"About"},{"content":"هفتم","type":"About"},{"content":"اَللّهُمَّ عَرِّفْنى نَفْسَكَ فَاِنَّكَ","type":"Text"},{"content":"خدايا خود را به من بشناسان زيرا اگر تو","type":"Translated"},{"content":"اِنْ لَمْ تُعَرِّفْنى نَفْسَكَ لَمْ اَعْرِفْ رَسُولَكَ اَللّهُمَّ عَرِّفْنى رَسُولَكَ","type":"Text"},{"content":"خود را به من نشناسانى من پيامبرت را نخواهم شناخت خدايا پيامبرت را به من بشناسان","type":"Translated"},{"content":"فَاِنَّكَ اِنْ لَمْ تُعَرِّفْنى رَسُولَكَ لَمْ اَعْرِفْ حُجَّتَكَ اَللّهُمَّ عَرِّفْنى","type":"Text"},{"content":"كه اگر پيامبرت را به من نشناسانى حجت تو را نخواهم شناخت خدايا بشناسان به من","type":"Translated"},{"content":"حُجَّتَكَ فَاِنَّكَ اِنْ لَمْ تُعَرِّفْنى حُجَّتَكَ ضَلَلْتُ عَنْ دينى اَللّهُمَّ لا","type":"Text"},{"content":"حجت خود را كه اگر حجتت را به من نشناسانى از دينم گمراه گردم خدايا","type":"Translated"},{"content":"تُمِتْنى ميتَةً جاهِلِيَّةً وَلا تُزِغْ قَلْبى بَعْدَ اِذْ هَدَيْتَنى اَللّهُمَّ فَكَما","type":"Text"},{"content":"نميران مرا به مرگ دوران جاهليت و منحرف مساز دلم را پس از اينكه هدايتم كردى خدايا هم چنانكه","type":"Translated"},{"content":"هَدَيْتَنى لِوِلايَةِ مَنْ فَرَضْتَ عَلَىَّ طاعَتَهُ مِنْ وِلايَةِ وُلاةِ اَمْرِكَ بَعْدَ","type":"Text"},{"content":"راهنمائيم كردى به فرمانبردارى كسى كه اطاعتش را بر من واجب كردى از آن كارداران تو كه پس از","type":"Translated"},{"content":"رَسُولِكَ صَلَواتُكَ عَلَيْهِ وَآلِهِ حَتّى والَيْتُ وُلاةَ اَمْرِكَ اَميرَ","type":"Text"},{"content":"پيامبرت كه درودهاى تو بر او و آلش باد آمدند تا به راهنمائى تو من زمامدارى فرماندارانت را پذيرفتم كه آنان (عبارتند از) امير","type":"Translated"},{"content":"الْمُؤْمِنينَ عَلِىَّ بْنِ اَبيطالِبٍ وَالْحَسَنَ وَالْحُسَيْنَ وَعَلِيّاً وَمُحَمَّداً","type":"Text"},{"content":"مؤ منان على بن ابيطالب و حسن و حسين و على و محمد","type":"Translated"},{"content":"وَجَعْفَراً وَمُوسى وَعَلِيّاً وَمُحَمَّداً وَعَلِيّاً وَالْحَسَنَ وَالْحُجَّةَ الْقآئِمَ","type":"Text"},{"content":"و جعفر و موسى و على و محمد و على و حسن و حجت قائم","type":"Translated"},{"content":"الْمَهْدِىَّ صَلَواتُكَ عَلَيْهِمْ اَجْمَعينَ اَللّهُمَّ فَثَبِّتْنى عَلى دينِكَ","type":"Text"},{"content":"مهدى كه درودهاى تو بر همگى ايشان باد خدايا مرا ثابت قدم بدار بر دين خودت","type":"Translated"},{"content":"وَاسْتَعْمِلْنى بِطاعَتِكَ وَلَيِّنْ قَلْبى لِوَلِىِّ اَمْرِكَ وَعافِنى مِمَّا امْتَحَنْتَ","type":"Text"},{"content":"و بكار فرمانبرداريت وادارم كن و دلم را براى (فرمانبردارى ) وليّت نرم گردان و معافم دار از آنچه","type":"Translated"},{"content":"بِهِ خَلْقَكَ وَثَبِّتْنى عَلى طاعَةِ وَلِىِّ اَمْرِكَ الَّذى سَتَرْتَهُ عَنْ خَلْقِكَ","type":"Text"},{"content":"خلق خود را بدان آزمودى و پابرجايم بدار بر اطاعت زمامدارت آن بزرگوارى كه از خلق خود او را پوشاندى","type":"Translated"},{"content":"وَبِاِذْنِكَ غابَ عَنْ بَرِيَّتِكَ وَاَمْرَكَ يَنْتَظِرُ وَاَنْتَ الْعالِمُ غَيْرُ الْمُعَلَّمِ","type":"Text"},{"content":"و به اذن خودت او را از ديده آفريدگانت پنهان كردى و او چشم به راه فرمان تو است و توئى دانا بى آنكه كسى","type":"Translated"},{"content":"بِالْوَقْتِ الَّذى فيهِ صَلاحُ اَمْرِ وَلِيِّكَ فِى الاِْذْنِ لَهُ بِاِظْهارِ اَمْرِهِ","type":"Text"},{"content":"به تو خبر داده باشد بدان وقتى كه در آن صلاح ولى تو است كه به او جازه دهى براى آشكار ساختن كارش","type":"Translated"},{"content":"وَكَشْفِ سِتْرِهِ فَصَبِّرْنى عَلى ذلِكَ حَتّى لا اُحِبَّ تَعْجيلَ ما اَخَّرْتَ","type":"Text"},{"content":"و كنار زدن پرده اش پس به من صبرى بر اين جريان عطا كن كه دوست نداشته باشم پيش افتادن چيزى را","type":"Translated"},{"content":"وَلا تَاْخيرَ ما عَجَّلْتَ وَلا كَشْفَ ما سَتَرْتَ وَلاَ الْبَحْثَ عَمّا كَتَمْتَ","type":"Text"},{"content":"كه پس انداختى و پس انداختن چيزى را كه پيش انداختى و نه آشكار ساختن آنچه را پوشاندى و نه كنجكاوى از آنچه پنهان داشتى","type":"Translated"},{"content":"وَلا اُنازِعَكَ فى تَدْبيرِكَ وَلا اَقُولَ لِمَ وَكَيْفَ وَما بالُ وَلِىِّ الاَْمْرِ لا","type":"Text"},{"content":"و كشمكش نكنم با تو در تدبيرت و نگويم چرا و چگونه و براى چيست كه آنكس كه كار بدست او است","type":"Translated"},{"content":"يَظْهَرُ قَدِ امْتَلاََتِ الاَْرْضُ مِنَ الْجَوْرِ وَاُفَوِّضُ اُمُورى كُلَّها اِلَيْكَ","type":"Text"},{"content":"آشكار نشود با اينكه زمين از ستم پر شده و واگذارم همه كارهايم را به تو","type":"Translated"},{"content":"اَللّهُمَّ اِنّى اَسْئَلُكَ اَنْ تُرِيَنى وَلِىَّ اَمْرِكَ ظاهِراً نافِذَ الاَْمْرِ مَعَ عِلْمى","type":"Text"},{"content":"خدايا از تو خواهم كه ولىّ امرت را آشكارا و نافذالامر به من بنمايانى با اينكه مى دانم","type":"Translated"},{"content":"بِاَنَّ لَكَ السُّلْطانَ وَالْقُدْرَةَ وَالْبُرْهانَ وَالْحُجَّةَ وَالْمَشِيَّةَ وَالْحَوْلَ","type":"Text"},{"content":"تمام سلطنت و قدرت و دليل و برهان و خواست و جنبش","type":"Translated"},{"content":"وَالْقُوَّةَ فَافْعَلْ ذلِكَ بى وَبِجَميعِ الْمُؤْمِنينَ حَتّى نَنْظُرَ اِلى وَلِىِّ اَمْرِكَ","type":"Text"},{"content":"و نيرو خاص تو است ولى اين مرحمت را درباره من و همه مؤ منين بفرما تا نظر كنيم بصورت ولى امر تو","type":"Translated"},{"content":"صَلَواتُكَ عَلَيْهِ ظاهِرَ الْمَقالَةِ واضِحَ الدِّلالَةِ هادِياً مِنَ الضَّلالَةِ","type":"Text"},{"content":"كه درودهاى تو بر او باد در حالى كه با سخنى آشكار و با دليلى واضح مردم را از گمراهى نجات دهد","type":"Translated"},{"content":"شافِياً مِنَ الْجَهالَةِ اَبْرِزْ يا رَبِّ مُشاهَدَتَهُ وَثَبِّتْ قَواعِدَهُ وَاجْعَلْنا","type":"Text"},{"content":"و از بيمارى نادانى شفا بخشد پروردگارا جمال زيبايش را براى مشاهده ما از پرده برون آر و پابرجا كن بنياد كارهايش را و بگردان","type":"Translated"},{"content":"مِمَّنْ تَقِرُّ عَيْنُهُ بِرُؤْيَتِهِ وَاَقِمْنا بِخِدْمَتِهِ وَتَوَفَّنا عَلى مِلَّتِهِ وَاحْشُرْنا","type":"Text"},{"content":"ما را از كسانى كه روشن گردد ديده شان به ديدارش و بگمارمان براى خدمتش و بميرانمان بر كيش و آئينش و محشورمان گردان","type":"Translated"},{"content":"فى زُمْرَتِهِ اللّهُمَّ اَعِذْهُ مِنْ شَرِّ جَميعِ ما خَلَقْتَ وَذَرَاْتَ وَبَرَاْتَ","type":"Text"},{"content":"در گروهش خدايا در پناهش گير از شرّ تمام آنچه خلق فرموده و آفريدى و پديد آورده","type":"Translated"},{"content":"وَاَنْشَاْتَ وَصَوَّرْتَ وَاحْفَظْهُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ وَعَنْ يَمينِهِ","type":"Text"},{"content":"و پروريدى و صورت دادى و محافظتش كن از پيش رويش و از پشت سرش و از راست","type":"Translated"},{"content":"وَعَنْ شِمالِهِ [وَ] مِنْ فَوْقِهِ وَمِنْ تَحْتِهِ بِحِفْظِكَ الَّذى لا يَضيعُ مَنْ","type":"Text"},{"content":"و چپش و از بالاى سر و از زير پايش به نگهدارى خودت كه تباه نشود هر كه را بدان","type":"Translated"},{"content":"حَفِظْتَهُ بِهِ وَاحْفَظْ فيهِ رَسُولَكَ وَوَصِىَّ رَسُولِكَ عَلَيْهِ وَآلِهِ السَّلامُ","type":"Text"},{"content":"نگهدارى كردى و نگهدار بوجود او (آئين ) رسولت و وصى رسولت را كه بر او و آلش سلام باد","type":"Translated"},{"content":"اَللّهُمَّ وَمُدَّ فى عُمْرِهِ وَزِدْ فى اَجَلِهِ وَاَعِنْهُ عَلى ما وَلَّيْتَهُ","type":"Text"},{"content":"خدايا طولانى گردان عمرش را و بيفزا در اجلش و ياريش ده در آنچه بدستش سپرده اى","type":"Translated"},{"content":"وَاسْتَرْعَيْتَهُ وَزِدْ فى كَرامَتِكَ لَهُ فَاِنَّهُ الْهادِى الْمَهْدِىُّ وَالْقآئِمُ","type":"Text"},{"content":"و رعايتش را از او خواسته اى و بيفزا در كرامتت بر او كه او راهنماى راه يافته و قيام كننده","type":"Translated"},{"content":"الْمُهْتَدى وَالطّاهِرُ التَّقِىُّ الزَّكِىُّ النَّقِىُّ الرَّضِىُّ الْمَرْضِىُّ الصّابِرُ","type":"Text"},{"content":"راهبرى است و پاك و با تقوى و پاكيزه و خالص و راضى (از حق ) و پسنديده و بردبار","type":"Translated"},{"content":"الشَّكُورُ الْمُجْتَهِدُ اَللّهُمَّ وَلا تَسْلُبْنَا الْيَقينَ لِطُولِ الاَْمَدِ فى غَيْبَتِهِ","type":"Text"},{"content":"و سپاسگزار و كوشا است خدايا و از ما مگير يقين بطولانى شدن زمان غيبتش را","type":"Translated"},{"content":"وَانْقِطاعِ خَبَرِهِ عَنّا وَلا تُنْسِنا ذِكْرَهُ وَانْتِظارَهُ وَالاْيمانَ بِهِ وَقُوَّةَ","type":"Text"},{"content":"و منقطع شدن خبرش را از ما و از ياد ما مبر آن بزرگوار را و هم چنين انتظار آمدنش و ايمان به او و قوت","type":"Translated"},{"content":"الْيَقينِ فى ظُهُورِهِ وَالدُّعآءَ لَهُ وَالصَّلوةَ عَلَيْهِ حَتّى لا يُقَنِّطَنا طُولُ","type":"Text"},{"content":"يقين در ظهورش را و دعاى بر آن حضرت و درود بر او را تا بحدى كه نوميد نكند ما را طول","type":"Translated"},{"content":"غَيْبَتِهِ مِنْ قِيامِهِ وَيَكُونَ يَقينُنا فى ذلِكَ كَيَقينِنا فى قِيامِ رَسُولِكَ","type":"Text"},{"content":"غيبت آن حضرت از قيام و ظهورش و يقين ما در اين باره مانند يقينى باشد كه ما در قيام رسولت","type":"Translated"},{"content":"صَلَواتُكَ عَلَيْهِ وَآلِهِ وَما جآءَ بِهِ مِنْ وَحْيِكَ وَتَنْزيلِكَ فَقَوِّ قُلُوبَنا","type":"Text"},{"content":"كه درودهاى تو بر او و آلش باد داريم و همچنين مانند يقينى باشد كه به وحى و قرآن او داريم پس تقويت كن دلهاى","type":"Translated"},{"content":"عَلَى الاْيمانِ بِهِ حَتّى تَسْلُكَ بِنا عَلى يَدَيْهِ مِنْهاجَ الْهُدى","type":"Text"},{"content":"ما را بر ايمان به او تا درآورى ما را بدست آن جناب در راه روشن هدايت","type":"Translated"},{"content":"وَالْمَحَجَّةَ الْعُظْمى وَالطَّريقَةَ الْوُسْطى وَقَوِّنا عَلى طاعَتِهِ وَثَبِّتْنا","type":"Text"},{"content":"و راهنمائى و شاهراه (دين ) و جاده مستقيم و نيرومند كن ما را براطاعت او و پابرجايمان كن","type":"Translated"},{"content":"عَلى مُتابَعَتِهِ وَاجْعَلْنا فى حِزْبِهِ وَاَعْوانِهِ وَاَنْصارِهِ وَالرّاضينَ بِفِعْلِهِ","type":"Text"},{"content":"بر پيرويش و قرارمان ده در گروه او و اعوان و يارانش و كسانى كه راضى به كارهاى اويند","type":"Translated"},{"content":"وَلا تَسْلُبْنا ذلِكَ فى حَيوتِنا وَلا عِنْدَ وَفاتِنا حَتّى تَتَوَفّانا وَنَحْنُ","type":"Text"},{"content":"و اين عقيده را از ما مگير نه در زندگى و نه هنگام مرگمان تا بميرانى ما را بر اين عقيده","type":"Translated"},{"content":"عَلى ذلِكَ لا شآكّينَ وَلا ناكِثينَ وَلا مُرْتابينَ وَلا مُكَذِّبينَ اَللّهُمَّ","type":"Text"},{"content":"كه نه شك داشته باشيم و نه پيمان شكن و نه شبهه اى داشته و نه تكذيب كننده باشيم خدايا","type":"Translated"},{"content":"عَجِّلْ فَرَجَهُ وَاَيِّدْهُ بِالنَّصْرِ وَانْصُرْ ناصِريهِ وَاخْذُلْ خاذِليهِ وَدَمْدِمْ","type":"Text"},{"content":"تعجيل فرما در ظهورش و تاءييدش كن به يارى خود و يارى كن ياورش را و خوار كن هر كه دست از ياريش بردارد و به هلاكت رسان","type":"Translated"},{"content":"عَلى مَنْ نَصَبَ لَهُ وَكَذَّبَ بِهِ وَاَظْهِرْ بِهِ الْحَقَّ وَاَمِتْ بِهِ الْجَوْرَ","type":"Text"},{"content":"هر كه را به دشمنيش برخيزد و او را تكذيب كند و آشكار كن به او حق را و بميران به او جور و ستم را","type":"Translated"},{"content":"وَاسْتَنْقِذْ بِهِ عِبادَكَ الْمُؤْمِنينَ مِنَ الذُّلِّ وَانْعَشْ بِهِ الْبِلادَ واقْتُلْ بِهِ","type":"Text"},{"content":"و نجات بخش به او بندگان با ايمانت را از خوارى و زنده كن به او شهرها را و بكش بدست او","type":"Translated"},{"content":"جَبابِرَةَ الْكُفْرِ وَاقْصِمْ بِهِ رُؤُسَ الضَّلالةِ وَذَلِّلْ بِهِ الْجَبّارينَ","type":"Text"},{"content":"سركشان كفر را و در هم شكن بوسيله اش سركرده هاى گمراهى را و خوار گردان بوسيله اش گردنكشان","type":"Translated"},{"content":"وَالْكافِرينَ وَاَبِرْ بِهِ الْمُنافِقينَ وَالنّاكِثينَ وَجَميعَ الْمُخالِفينَ","type":"Text"},{"content":"و كافران را و نابود كن بدو منافقان و پيمان شكنان و همه مخالفان (اسلام )","type":"Translated"},{"content":"وَالْمُلْحِدينَ فى مَشارِقِ الاَْرْضِ وَمَغارِبِها وَبَرِّها وَبَحْرِها وَسَهْلِها","type":"Text"},{"content":"و بى دينان را كه در شرقهاى زمين و غربهاى آن و در خشكى و دريا و در هموارى زمين","type":"Translated"},{"content":"وَجَبَلِها حَتّى لا تَدَعَ مِنْهُمْ دَيّاراً وَلا تُبْقِىَ لَهُمْ آثاراً طَهِّرْ مِنْهُمْ","type":"Text"},{"content":"و كوهها هستند تا آنكه بجاى نگذارى از آنها احدى را و اثرى از آنها باقى نگذارى و پاك گردان از ايشان","type":"Translated"},{"content":"بِلادَكَ وَاشْفِ مِنْهُمْ صُدُورَ عِبادِكَ وَجَدِّدْ بِهِ مَا امْتَحى مِنْ دينِكَ","type":"Text"},{"content":"شهرهايت را و شفابخش از نابودى آنها سينه هاى بندگانت را و تازه كن بدو آنچه محو گشته از دينت","type":"Translated"},{"content":"وَاَصْلِحْ بِهِ ما بُدِّلَ مِنْ حُكْمِكَ وَغُيِّرَ مِنْ سُنَّتِكَ حَتّى يَعُودَ دينُكَ بِهِ","type":"Text"},{"content":"و اصلاح كن بوسيله اش آنچه تبديل شده از حكم و قانونت و تغيير يافته از روش و سنتت تا در نتيجه بازگردد دين تو","type":"Translated"},{"content":"وَعَلى يَدَيْهِ غَضّاً جَديداً صَحيحاً لا عِوَجَ فيهِ وَلا بِدْعَةَ مَعَهُ حَتّى","type":"Text"},{"content":"بوجود آن جناب و بدست او تر و تازه و صحيح كه هيچگونه كجى و بدعتى در آن نباشد و بدينوسيله","type":"Translated"},{"content":"تُطْفِئَ بِعَدْلِهِ نيرانَ الْكافِرينَ فَاِنَّهُ عَبْدُكَ الَّذى اسْتَخْلَصْتَهُ لِنَفْسِكَ","type":"Text"},{"content":"به بركت عدل و داد او خاموش گردانى آتش كفار را كه همانا آن بزرگوار بنده تو است كه او را خاص خود گرداندى","type":"Translated"},{"content":"وَارْتَضَيْتَهُ لِنَصْرِ دينِكَ وَاصْطَفَيْتَهُ بِعِلْمِكَ وَعَصَمْتَهُ مِنَ الذُّنُوبِ","type":"Text"},{"content":"و براى يارى دينت پسنديدى و به علم خويشتن برگزيدى و از گناهان نگاهش داشتى","type":"Translated"},{"content":"وَبَرَّاْتَهُ مِنَ الْعُيُوبِ وَاَطْلَعْتَهُ عَلَى الْغُيُوبِ وَاَنْعَمْتَ عَلَيْهِ وَطَهَّرْتَهُ","type":"Text"},{"content":"و از عيوب مبرّايش ساختى و بر ناديدنيها مطلعش كردى و بر او انعام فرمودى و از پليدى","type":"Translated"},{"content":"مِنَ الرِّجْسِ وَنَقَّيْتَهُ مِنَ الدَّنَسِ اللّهُمَّ فَصَلِّ عَلَيْهِ وَعَلى آبائِهِ","type":"Text"},{"content":"و از چركى پاك و پاكيزه اش كردى خدايا درود فرست بر او و بر پدرانش","type":"Translated"},{"content":"الاَْئِمَّةِ الطّاهِرينَ وَعَلى شيعَتِهِ الْمُنْتَجَبينَ وَبَلِّغْهُمْ مِنْ آمالِهِمْ ما","type":"Text"},{"content":"امامان پاك و بر شيعيان برگزيده اش و برسان آنان را به هر آرزوئى كه","type":"Translated"},{"content":"يَاْمَلُونَ وَاجْعَلْ ذلِكَ مِنّا خالِصاً مِنْ كُلِّ شَكٍّ وَشُبْهَةٍ وَرِيآءٍ وَسُمْعَةٍ","type":"Text"},{"content":"دارند و اين عقيده ما را خالص و پاك گردان از هر شك و شبهه و خودنمائى و شهرت طلبى","type":"Translated"},{"content":"حَتّى لا نُريدَ بِهِ غَيْرَكَ وَلا نَطْلُبَ بِهِ اِلاّ وَجْهَكَ اللّهُمَّ اِنّا نَشْكُو","type":"Text"},{"content":"تا نخواهيم بدان غير تو را و نجوئيم بدان جز ذات تو را خدايا ما به تو شِكوه كنيم","type":"Translated"},{"content":"اِلَيْكَ فَقْدَ نَبِيِّنا وَغَيْبَةَ اِمامِنا وَشِدَّةَ الزَّمانِ عَلَيْنا وَوُقُوعَ الْفِتَنِ بِنا","type":"Text"},{"content":"از فقدان پيامبرمان و غيبت امام و رهبرمان و سختى روزگار بر ما و درآمدن فتنه ها بر سر ما","type":"Translated"},{"content":"وَتَظاهُرَ الاَْعْدآءِ عَلَيْنا وَكَثْرَةَ عَدُوِّنا وَقِلَّةَ عَدَدِنا اَللّهُمَّ فَافْرُجْ","type":"Text"},{"content":"و پشت بهم دادن دشمنان بر دشمنى ما و بسيارى دشمنان و كمى افراد ما خدايا پس بگشا","type":"Translated"},{"content":"ذلِكَ عَنّا بِفَتْحٍ مِنْكَ تُعَجِّلُهُ وَنَصْرٍ مِنْكَ تُعِزُّهُ وَاِمامِ عَدْلٍ تُظْهِرُهُ اِلهَ","type":"Text"},{"content":"از ما اين اندوه را به گشايشى از طرف خود كه زود بفرستى و يارى از خودت كه عزتش دهى و به امام عادلى كه آشكارش كنى","type":"Translated"},{"content":"الْحَقِّ آمينَ اَللّهُمَّ اِنّا نَسْئَلُكَ اَنْ تَاْذَنَ لِوَلِيِّكَ فى اِظْهارِ عَدْلِكَ فى","type":"Text"},{"content":"اى معبود به حق آمين خدايا از تو خواهيم كه به نماينده و وليت اذن دهى براى آشكار ساختن عدالتت در","type":"Translated"},{"content":"عِبادِكَ وَقَتْلِ اَعْدآئِكَ فى بِلادِكَ حَتّى لا تَدَعَ لِلْجَوْرِ يا رَبِّ دِعامَةً","type":"Text"},{"content":"ميان بندگان تو و كشتن دشمنانت را در شهرهايت تا اينكه پروردگارا ستونى براى ظلم و ستم باقى نگذارى","type":"Translated"},{"content":"اِلاّ قَصَمْتَها وَلا بَقِيَّةً اِلاّ اَفْنَيْتَها وَلا قُوَّةً اِلاّ اَوْهَنْتَها وَلا رُكْناً اِلاّ","type":"Text"},{"content":"جز آنكه درهم شكنى و نه بازمانده اى جز آنكه نابودش كنى و نه نيروئى جز آنكه سستش كنى و نه پايه اى جز آنكه","type":"Translated"},{"content":"هَدَمْتَهُ وَلا حَدّاً اِلاّ فَلَلْتَهُ وَلا سِلاحاً اِلاّ اَكْلَلْتَهُ وَلا رايَةً اِلاّ نَكَّسْتَها","type":"Text"},{"content":"درهم فرو ريزى و نه تيزى جز آنكه كندش كنى و نه اسلحه اى جز آنكه از كار بيندازى و نه پرچمى جز آنكه سرنگون سازى","type":"Translated"},{"content":"وَلا شُجاعاً اِلاّ قَتَلْتَهُ وَلا جَيْشاً اِلاّ خَذَلْتَهُ وَارْمِهِمْ يا رَبِّ بِحَجَرِكَ","type":"Text"},{"content":"و نه پهلوانى جز آنكه بكشى و نه سپاهى جز آنكه خوارش گردانى و سنگبارانشان كن پروردگارا به سنگ","type":"Translated"},{"content":"الدّامِغِ وَاضْرِبْهُمْ بِسَيْفِكَ الْقاطِعِ وَبَاْسِكَ الَّذى لا تَرُدُّهُ عَنِ الْقَوْمِ","type":"Text"},{"content":"كوبنده ات و بزن آنها را به شمشير برنده ات و بدان حمله و انتقامت كه بازش نگردانى از مردمان","type":"Translated"},{"content":"الْمُجْرِمينَ وَعَذِّبْ اَعْدآئَكَ وَاَعْدآءَ وَلِيِّكَ وَاَعْدآءَ رَسُولِكَ","type":"Text"},{"content":"بدكار و عذاب كن دشمنان خودت و دشمنان وليّت و دشمنان رسولت را","type":"Translated"},{"content":"صَلَواتُكَ عَلَيْهِ وَآلِهِ بِيَدِ وَلِيِّكَ وَاَيْدى عِبادِكَ الْمُؤْمِنينَ اَللّهُمَّ","type":"Text"},{"content":"كه درودهاى تو بر او و آلش باد بدست وليّت و بدست بندگان مؤ منت خدايا","type":"Translated"},{"content":"اكْفِ وَلِيَّكَ وَحُجَّتَكَ فى اَرْضِكَ هَوْلَ عَدُوِّهِ وَكَيْدَ مَنْ اَرادَهُ وَامْكُرْ","type":"Text"},{"content":"كفايت كن وليّت و حجتت را در روى زمين از هراس دشمنش و از حيله هركس كه سوء قصدش كند و مكر كن","type":"Translated"},{"content":"بِمَنْ مَكَرَ بِهِ وَاجْعَلْ دآئِرَةَ السَّوْءِ عَلى مَنْ اَرادَ بِهِ سُوَّءًا وَاقْطَعْ عَنْهُ","type":"Text"},{"content":"با هركس كه به او مكر كند و چرخ بد روزگار را براى هركس كه سوء قصدش را دارد به گردش درآور","type":"Translated"},{"content":"مادَّتَهُمْ وَاَرْعِبْ لَهُ قُلُوبَهُمْ وَزَلْزِلْ اَقْدامَهُمْ وَخُذْهُمْ جَهْرَةً وَبَغْتَةً","type":"Text"},{"content":"و شرّ آنها را از سر آن بزرگوار بگردان و در دلهاى آنها رعب او را بيفكن و پاهاشان را بلغزان و بطور آشكارا و ناگهانى آنها را بگير","type":"Translated"},{"content":"وَشَدِّدْ عَلَيْهِمْ عَذابَكَ وَاَخْزِهِمْ فى عِبادِكَ وَالْعَنْهُمْ فى بِلادِكَ","type":"Text"},{"content":"و عذابت را بر ايشان سخت گردان و رسواشان كن در ميان بندگانت و لعنتشان كن در شهرهايت","type":"Translated"},{"content":"وَاَسْكِنْهُمْ اَسْفَلَ نارِكَ وَاَحِطْ بِهِمْ اَشَدَّ عَذابِكَ وَاَصْلِهِمْ ناراً وَاحْشُ","type":"Text"},{"content":"و در ته دوزخ خود جايشان ده و محيط گردان بر ايشان سخت ترين عذابت را و در آتش جايشان ده و پر كن","type":"Translated"},{"content":"قُبُورَ مَوْتاهُمْ ناراً وَاَصْلِهِمْ حَرَّ نارِكَ فَاِنَّهُمْ اَضاعُوا الصَّلوةَ","type":"Text"},{"content":"گور مردگان را از آتش و در سوز آتشت واردشان كن زيرا كه اينان نماز را ضايع كردند","type":"Translated"},{"content":"وَاتَّبَعُوا الشَّهَواتِ وَاَضَلُّوا عِبادَكَ وَاَخْرَبُوا بِلادَكَ اَللّهُمَّ وَاَحْىِ","type":"Text"},{"content":"و از شهوات پيروى كردند و بندگانت را گمراه كردند و شهرهايت را ويران كردند خدايا زنده كن","type":"Translated"},{"content":"بِوَلِيِّكَ الْقُرْآنَ وَاَرِنا نُورَهُ سَرْمَداً لا لَيْلَ فيهِ وَاَحْىِ بِهِ الْقُلُوبَ","type":"Text"},{"content":"بدست وليّت قرآن را و بنمايان به ما نور آن بزرگوار را هميشگى كه شب (و تاريكى ) نداشته باشد و زنده كن بوسيله آن جناب دلهاى","type":"Translated"},{"content":"الْمَيِّتَةَ وَاشْفِ بِهِ الصُّدُورَ الْوَغِرَةَ وَاجْمَعْ بِهِ الاَْهْوآءَ الْمُخْتَلِفَةَ عَلَى","type":"Text"},{"content":"مرده را و بهبودى بخش بدو سينه هاى سوخته را و جمع كن بوسيله او آراء مختلفه را بر","type":"Translated"},{"content":"الْحَقِّ وَاَقِمْ بِهِ الْحُدُودَ الْمُعَطَّلَةَ وَالاَْحْكامَ الْمُهْمَلَةَ حَتّى لا يَبْقى","type":"Text"},{"content":"حق و برپا كن بدو حدود تعطيل شده و احكام واگذارده شده را تا آنجا كه حقى بجاى","type":"Translated"},{"content":"حَقُّ اِلاّ ظَهَرَ وَلا عَدْلٌ اِلاّ زَهَرَ وَاجْعَلْنا يا رَبِّ مِنْ اَعْوانِهِ وَمُقَوِّيَةِ","type":"Text"},{"content":"نماند جز آنكه آشكار شود و نه عدل و دادى جز آنكه شكفته گردد و قرار ده پروردگارا ما را از گروه ياران و تقويت كننده","type":"Translated"},{"content":"سُلْطانِهِ وَالْمُؤْتَمِرينَ لاَِمْرِهِ وَالرّاضينَ بِفِعْلِهِ وَالْمُسَلِّمينَ لاَِحْكامِهِ","type":"Text"},{"content":"سلطنتش و فرمانبرداران فرمانش و خوشنودان از كارش و تسليم شوندگان احكام و دستوراتش","type":"Translated"},{"content":"وَمِمَّنْ لا حاجَةَ بِهِ اِلَى التَّقِيَّةِ مِنْ خَلْقِكَ وَاَنْتَ يا رَبِّ الَّذى تَكْشِفُ","type":"Text"},{"content":"و از كسانى كه احتياج به تقيه (و محافظه كارى و اظهار خلاف عقيده ) از ترس مردم نداشته باشند و توئى پروردگارا كه برطرف كنى","type":"Translated"},{"content":"الضُّرَّ وَتُجيبُ الْمُضْطَرَّ اِذا دَعاكَ وَتُنْجى مِنَ الْكَرْبِ الْعَظيمِ","type":"Text"},{"content":"گرفتارى را و اجابت كنى از درمانده چون تو را بخواند و از اندوه بزرگ نجات بخشى","type":"Translated"},{"content":"فَاكْشِفِ الْضُّرَّ عَنْ وَلِيِّكَ وَاجْعَلْهُ خَليفَةً فى اَرْضِكَ كَما ضَمْنِتَ لَهُ","type":"Text"},{"content":"پس برطرف كن گرفتارى را از ولى خود و او را خليفه خود در زمينت قرار ده چنانچه تعهد كرده اى","type":"Translated"},{"content":"اَللّهُمَّ لا تَجْعَلْنى مِنْ خُصَمآءِ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ وَلا","type":"Text"},{"content":"خدايا قرارم مده از ستيزه جويان آل محمد عليهم السلام و","type":"Translated"},{"content":"تَجْعَلْنى مِنْ اَعْدآءِ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ وَلا تَجْعَلْنى مِنْ اَهْلِ","type":"Text"},{"content":"قرارم مده از دشمنان آل محمد عليهم السلام و قرارم مده از اهل","type":"Translated"},{"content":"الْحَنَقِ وَالْغَيْظِ عَلى آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ فَاِنّى اَعُوذُ بِكِ مِنْ","type":"Text"},{"content":"كينه و خشم بر آل محمد عليهم السلام زيرا كه من پناه به تو مى برم از","type":"Translated"},{"content":"ذلِكَ فَاَعِذْنى وَاَسْتَجيرُ بِكَ فَاَجِرْنى اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ","type":"Text"},{"content":"اين جريان و تو پناهم ده و از تو پناه مى خواهم و تو در پناهم گير خدايا درود فرست بر محمد و آل","type":"Translated"},{"content":"مُحَمَّدٍ وَاجْعَلْنى بِهِمْ فائِزاً عِنْدَكَ فِى الدُّنْيا وَالاَّْخِرَةِ وَمِنَ الْمُقَرَّبينَ","type":"Text"},{"content":"محمد و مرا بوسيله ايشان از نزد خود رستگارم كن در دنيا و آخرت و از مقربان درگاهت قرارم ده","type":"Translated"},{"content":"آمينَ رَبَّ الْعالَمينَ","type":"Text"},{"content":"آمين اى پروردگار جهانيان","type":"Translated"},{"content":"در آداب زيارت به نيابت","type":"Title"},{"content":"در آداب زيارت به نيابت است بدانكه ثواب زيارت هر يك از رسول خدا و ائمّه هدى عليهم السلام را هديّه روح مقدّس هريك از ايشان مى توان كرد و همچنين بروح هريك از مؤ منان هديّه مى توان كرد و زيارت به نيابت ايشان مى توان كرد چنانكه به سَند معتبر منقولست كه داود صرمى به حضرت امام علىّ نقى عليه السلام عرض كرد كه من پدر تو را زيارت كردم و ثوابش را از براى تو قرار دادم فرمود كه تو را از جانب خدا اجر و ثواب عظيم هست و از جانب ما حمد و ثنا و در حديث ديگر منقولست كه امام على نقى عليه السلام شخصى را فرستاد بحاير امام حسين عليه السلام كه از براى آن حضرت زيارت و دعا كند و به سند معتبر از حضرت امام موسى بن جعفرعليه السلام منقولست كه چون به زيارت مرقد منوّر رسول خدا صلى الله عليه و آله بروى و از اعمال زيارت فارغ شوى دو ركعت نماز بكن و بايست نزد سر رسول خدا صلى الله عليه و آله و بگو:","type":"About"},{"content":"هشتم","type":"About"},{"content":"اَلسَّلامُ عَلَيْكَ يا نَبِىَّ اللَّهِ مِنْ اَبى وَاُمّى وَزَوْجَتى وَوَلَدى وَحامَّتى","type":"Text"},{"content":"سلام بر تو اى پيامبر خدا از طرف پدر و مادر و همسر و فرزندان و نزديكانم","type":"Translated"},{"content":"وَمِنْ جَميعِ اَهْلِبَلَدى حُرِّهِمْ وَعَبْدِهِمْ وَاَبْيَضِهِمْ وَاَسْوَدِهِمْ","type":"Text"},{"content":"و از طرف همه همشهريهايم آزادشان و بنده شان ، سفيدشان و سياهشان","type":"Translated"},{"content":"اللّهُمَّ ما اَصابَنى مِنْ تَعَبٍ اَوْ نَصَبٍ اَوْ شَعَثٍ اَوْ لُغُوبٍ فَاْجُرْ فُلانَ","type":"Text"},{"content":"خدايا آنچه به من رسيده از تعب يا رنجى يا گرد و غبار يا خستگى پس مزدش را به فلانى","type":"Translated"},{"content":"بْنَ فُلانٍ فيهِ وَاْجُرْنى فى قَضآئى عَنْهُ","type":"Text"},{"content":"پسر فلان بده و مرا هم در انجام دادن بجاى او مزد ده","type":"Translated"},{"content":"اَلسَّلامُ عَلَيْكَ يا مَوْلاىَ عَنْ فُلانِ بْنِ فُلانٍ اَتَيْتُكَ زائِراً عَنْهُ","type":"Text"},{"content":"سلام بر تو اى مولاى من از طرف فلانى پسر فلان ، من از طرف او به زيارتت آمده ام","type":"Translated"},{"content":"فَاشْفَعْ لَهُ عِنْدَ رَبِّكَ","type":"Text"},{"content":"پس شفاعت او را در نزد پروردگارت بفرما","type":"Translated"},{"content":"اللّهُمَّ اِنَّ فُلانَ بْنَ فُلانٍ","type":"Text"},{"content":"خدايا همانا فلانى پسر فلان","type":"Translated"},{"content":"اَوْفَدَنى اِلى مَواليهِ وَمَوالِىَّ لاَِزُورَ عَنْهُ رَجآءً لِجَزيلِ الثَّوابِ","type":"Text"},{"content":"مرا روانه كرده بدرگاه سروران خودش و سروران من تا از طرف او زيارت كنم به اميد پاداش شايان","type":"Translated"},{"content":"وَفِراراً مِنْ سُوَّءِ الْحِسابِ اَللّهُمَّ اِنَّهُ يَتَوَجَّهُ اِلَيْكَ بِاَوْلِيآئِهِ الدّآلّينَ","type":"Text"},{"content":"و فرار از بدى حساب (روز قيامت ) خدايا براستى او رو كند بدرگاهت بوسيله سرورانش كه","type":"Translated"},{"content":"عَلَيْكَ فى غُفْرانِكَ ذُنُوبَهُ وَحَطِّ سَيِّئاتِهِ وَيَتَوَسَّلُ اِلَيْكَ بِهِمْ عِنْدَ","type":"Text"},{"content":"بر تو راهنمائى كنند در مورد آمرزش گناهانش و ريختن كارهاى بدش و توسل جويد به آستانت بوسيله ايشان","type":"Translated"},{"content":"مَشْهَدِ اِمامِهِ صَلَواتُ اللَّهِ عَلَيْهِمْ اَللّهُمَّ فَتَقَبَّلْ مِنْهُ وَاقْبَلْ شَفاعَةَ","type":"Text"},{"content":"در نزد زيارتگاه امام خود كه درودهاى تو بر ايشان باد خدايا پس بپذير از او و بپذير شفاعت","type":"Translated"},{"content":"اَوْلِيآئِهِ صَلَواتُ اللَّهِ عَلَيْهِمْ فيهِ اللّهُمَّ جازِهِ عَلى حُسْنِ نِيَّتِهِ","type":"Text"},{"content":"سرورانش را كه درودهاى تو بر ايشان باد درباره اش خدايا پاداشش ده بر اين خوش نيتى","type":"Translated"},{"content":"وَصَحيحِ عَقيدَتِهِ وَصِحَّةِ مُوالاتِهِ اَحْسَنَ ما جازَيْتَ اَحَداً مِنْ","type":"Text"},{"content":"و عقيده صحيح و دوستى درستش بهترين پاداشى كه عطا كنى به يكى از","type":"Translated"},{"content":"عَبيدِكَ الْمُؤْمِنينَ وَاَدِمْ لَهُ ما خَوَّلْتَهُ وَاسْتَعْمِلْهُ صالِحاً فيما آتَيْتَهُ","type":"Text"},{"content":"بندگان با ايمانت و ادامه بده براى او هر نعمتى را كه به او ارزانى داشته اى و به شايستگى وادارش در آنچه به او داده اى","type":"Translated"},{"content":"وَلا تَجْعَلْنى آخِرَ وافِدٍ لَهُ يُوفِدُهُ اَللّهُمَّ اَعْتِقْ رَقَبَتَهُ مِنَ النّارِ","type":"Text"},{"content":"و مرا آخرين نماينده اى كه مى فرستد قرارم مده خدايا آزاد كن او را از آتش دوزخ","type":"Translated"},{"content":"وَاَوْسِعْ عَلَيْهِ مِنْ رِزْقِكَ الْحَلالِ الطَّيِّبِ وَاجْعَلْهُ مِنْ رُفَقآءِ مُحَمَّدٍ","type":"Text"},{"content":"و فراخ گردان بر او در روزى حلال پاكيزه ات و او را از رفقاى محمد","type":"Translated"},{"content":"وَآلِ مُحَمَّدٍ وَبارِكْ لَهُ فى وُلْدِهِ وَمالِهِ وَ اَهْلِهِ وَ ما مَلَكَتْ يَمينُهُ","type":"Text"},{"content":"و آلش قرار ده و بركت ده به او در فرزندان و دارائى و خانواده اش و آنچه را مالك آن است","type":"Translated"},{"content":"اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَحُلْ بَيْنَهُ وَبَيْنَ","type":"Text"},{"content":"خدايا درود فرست بر محمد و آل محمّد و حائل شو ميان او و ميان","type":"Translated"},{"content":"مَعاصيكَ حَتّى لا يَعْصِيَكَ وَاَعِنْهُ عَلى طاعَتِكَ وَطاعَةِ اَوْلِيآئِكَ","type":"Text"},{"content":"نافرمانيهايت تا اينكه نافرمانى تو را نكند و كمكش ده بر فرمانبردارى خودت و فرمانبردارى اوليائت","type":"Translated"},{"content":"حَتّى لا تَفْقِدَهُ حَيْثُ اَمَرْتَهُ وَلا تَراهُ حَيْثُ نَهَيْتَهُ اَللّهُمَّ صَلِّ عَلى","type":"Text"},{"content":"تا بدانجا كه او را حاضر بينى در هر جا كه دستور دادى و نبينى او را در هر جا كه نهى فرموده اى خدايا درود فرست بر","type":"Translated"},{"content":"مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْ لَهُ وَارْحَمْهُ وَاعْفُ عَنْهُ وَعَنْ جَميعِ","type":"Text"},{"content":"محمد و آل محمد و بيامرز او را و مورد رحمت قرارش ده و درگذر از او و از همه","type":"Translated"},{"content":"الْمُؤْمِنينَ وَالْمُؤْمِناتِ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاَعِذْهُ","type":"Text"},{"content":"مردان و زنان با ايمان خدايا درود فرست بر محمد و آل محمد و پناهش ده","type":"Translated"},{"content":"مِنْ هَوْلِ الْمُطَّلَعِ وَمِنْ فَزَعِ يَوْمِ الْقِيمَةِ وَسُوَّءِ الْمُنْقَلَبِ وَمِنْ ظُلْمَةِ","type":"Text"},{"content":"از هراس روز جزا (كه بر احوال خود آگاه شود) و از بيم و ترس روز قيامت و از بدى جاى بازگشت و از تاريكى","type":"Translated"},{"content":"الْقَبْرِ وَوَحْشَتِهِ وَمِنْ مَواقِفِ الْخِزْىِ فِى الدُّنْيا وَالاَّْخِرَةِ اللّهُمَّ صَلِّ","type":"Text"},{"content":"قبر و وحشت آن و توفقگاههائى كه موجب خوارى است در دنيا و آخرت خدايا درود فرست","type":"Translated"},{"content":"عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْ جآئِزَتَهُ فى مَوْقِفى هذا غُفْرانَكَ","type":"Text"},{"content":"بر محمد و آل محمد و جايزه او را در اين جائى كه ايستاده ام براى او آمرزشت قرار ده","type":"Translated"},{"content":"وَتُحْفَتَهُ فى مَقامى هذا عِنْدَ اِمامى صَلَّى اللَّهُ عَلَيْهِ اَنْ تُقيلَ عَثْرَتَهُ","type":"Text"},{"content":"و تحفه اش در اين مقامى كه هستم در نزد امامم كه درود تو بر او باد اين باشد كه تو از لغزشش چشم پوشى كنى","type":"Translated"},{"content":"وَتَقْبَلَ مَعْذِرَتَهُ وَتَتَجاوَزَ عَنْ خَطَّيئَتِهِ وَتَجْعَلَ التَّقْوى زادَهُ وَما","type":"Text"},{"content":"و عذرش را بپذيرى و از خطايش درگذرى و تقوى و پرهيزكارى را توشه اش قرار دهى و آنچه","type":"Translated"},{"content":"عِنْدَكَ خَيْراً لَهُ فى مَعادِهِ وَتَحْشُرَهُ فى زُمْرَةِ مُحَمَّدٍ وَآلِ مُحَمَّدٍ","type":"Text"},{"content":"در پيش تو است در روز معاد برايش خير و خوبى گردانى و محشورش كنى در گروه محمد و آل محمد","type":"Translated"},{"content":"صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَتَغْفِرَ لَهُ وَلِوالِدَيْهِ فَاِنَّكَ خَيْرُ مَرْغُوبٍ اِلَيْهِ","type":"Text"},{"content":"صلى اللّه عليه و آله و بيامرزى او را و پدر و مادرش را كه تو بهترين كسى هستى كه بسويت ميل كنند","type":"Translated"},{"content":"وَاَكْرَمُ مَسْئُولٍ اعْتَمَدَ الْعِبادُ عَلَيْهِ اَللّهُمَّ وَلِكُلِّ مُوْفِدٍ جآئِزَةٌ وَلِكُلِّ","type":"Text"},{"content":"و بزرگوارترين درخواست شده اى هستى كه بندگان بر تو اعتماد كنند خدايا و براى هر شخصى كه كسى را به نمايندگى به جايى فرستد","type":"Translated"},{"content":"زآئِرٍ كَرامَةٌ فَاجْعَلْ جآئِزَتَهُ فى مَوْقِفى هذا غُفْرانَكَ وَالْجَنَّةَ لَهُ","type":"Text"},{"content":"جايزه اى مقرر است و هر زائرى را كرامتى است پس جايزه او را در اينجا كه ايستاده ام آمرزش و بهشتت براى او","type":"Translated"},{"content":"وَلِجَميعِ الْمُؤْمِنينَ وَالْمُؤْمِناتِ اَللّهُمَّ وَاَنَا عَبْدُكَ الْخاطِئُ الْمُذْنِبُ","type":"Text"},{"content":"مقرر فرما و هم چنين براى همه مردان و زنان با ايمان خدايا ضمناً من هم بنده خطاكار گنهكار","type":"Translated"},{"content":"الْمُقِرُّ بِذُنُوبِهِ فَاَسْئَلُكَ يا اَللَّهُ بِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ اَنْ لا تَحْرِمَنى","type":"Text"},{"content":"معترف به گناهانم هستم (كه بدرگاهت آمده ام ) از تو خواهم خدايا به حق محمد و آل محمد كه پس از مزد","type":"Translated"},{"content":"بَعْدَ ذلِكَ الاَْجْرَ وَالثَّوابَ مِنْ فَضْلِ عَطآئِكَ وَكَرَمِ تَفَضُّلِكَ","type":"Text"},{"content":"و پاداش او مرا هم از فزونى عطا و بزرگوارى نعمت بخشيت محروم نكنى","type":"Translated"},{"content":"يا مَوْلاىَ","type":"Text"},{"content":"اى مولاى من","type":"Translated"},{"content":"يا اِمامى عَبْدُكَ فُلانُ بْنُ فُلانٍ اَوْفَدَنى زائِراً لِمَشْهَدِكَ يَتَقَرَّبُ اِلَى","type":"Text"},{"content":"اى امام و پيشوايم بنده ات فلانى پسر فلان مرا به زيارت قبرت فرستاده و بدينوسيله بدرگاه","type":"Translated"},{"content":"اللَّهِ عَزَّوَجَلَّ بِذلِكَ وَاِلى رَسُولِهِ وَاِلَيْكَ يَرْجُو بِذلِكَ فَكاكَ رَقَبَتِهِ","type":"Text"},{"content":"خداى عزوجل و به پيشگاه رسول خدا و به آستان تو تقرب جسته و از اين راه اميد دارد كه خود را","type":"Translated"},{"content":"مِنَ النّارِ مِنْ الْعُقُوبَةِ فَاغْفِرْ لَهُ وَلِجَميعِ الْمُؤْمِنينَ وَالْمُؤْمِناتِ يا اَللَّهُ","type":"Text"},{"content":"از آتش دوزخ و از كيفر آزاد كند پس اى خدا بيامرز او را و همه مردان و زنان با ايمان را اى خدا","type":"Translated"},{"content":"يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ لا اِلهَ اِلا اللَّهُ الْحَليمُ الْكَريمُ لا","type":"Text"},{"content":"اى خدا ... ... ... ... ... معبودى نيست جز خداى بردبار بزرگوار","type":"Translated"},{"content":"اِلهَ اِلا اللَّهُ الْعَلِىُّ الْعَظيمُ اَسْئَلُكَ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ","type":"Text"},{"content":"معبودى نيست جز خداى والاى بزرگ از تو خواهم كه درود فرستى بر محمد و آل محمد","type":"Translated"},{"content":"وَتَسْتَجيبَ لى فيهِ وَفى جَميعِ اِخْوانى وَاَخَواتى وَوَلَدى وَاَهْلى","type":"Text"},{"content":"و اجابت كنى دعايم را درباره او و درباره همه برادرانم و خواهرانم و فرزندان و خاندانم","type":"Translated"},{"content":"بِجُودِكَ وَكَرَمِكَ يا اَرْحَمَ الرّاحِمينَ","type":"Text"},{"content":"به جود و كرم خودت اى مهربانترين مهربانان","type":"Translated"}]}]}